Repository: 5l1v3r1/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: br, gl, nb, zh_cn, zh_hant

source: Overview of own translations at main page.
br: Rakwelet ho troidigezhioù war ar bajenn bennañ.
gl: Visión xeral das traducións propias na páxina principal.
nb: Oversikt over egne oversettelser på hovedsiden.
zh_cn: 主页中可以看到我的翻译项目的概览。
zh_hant: 於首頁概觀您的翻譯。

source: Own translations
br: Ho troidigezhioù
gl: As traducións propias
nb: Egne oversettelser
zh_cn: 我的翻译
zh_hant: 您的翻譯

source: Translator can always see important context information like comments or corresponding source code.
br: Gallout a ra atav an troer gwelet an titouroù pouezus diwar-benn ar gendestenn, evel an evezhiadennoù hag ar c'hod-tarzh.
gl: O tradutor sempre pode ver información importante do contexto coma comentarios ou o código fonte correspondente.
nb: Oversettere kan alltid se viktig innholdsinformasjon som kommentarer eller tilsvarende kildekode.
zh_cn: 译者总能看到注释或相应的源代码这样重要的上下文信息。
zh_hant: 翻譯人員能見到註解及相對應源始碼等重要之前後文情境資訊。

source: Translation context
br: Kendestenn ar meneg da dreiñ
gl: Contexto da tradución
nb: Oversettelsessammenheng
zh_cn: 翻译上下文
zh_hant: 翻譯的前後情境

source: Project page gives you detailed information about project translation status.
br: Pajenn ar raktres a ro deoc'h titouroù talvoudus diwar-benn stad an treiñ evit ar raktres-mañ.
gl: A páxina do proxecto dá información detallada sobre o estado de tradución do proxecto.
nb: Prosjektsiden gir deg detaljert informasjon om prosjektets oversettelsesstatus.
zh_cn: 项目页中会向您展现关于项目翻译状态的详细信息。
zh_hant: 專案頁面提供您關於專案的翻譯狀態之詳細資訊。

source: Project overview
br: Brassell war ar raktres
gl: Visión xeral do proxecto
nb: Prosjektoversikt
zh_cn: 项目概览
zh_hant: 專案總覽

source: Translators can define their own glossary to stay consistent in frequently used terminology.
br: Gallout a ra an droerien sevel o zamm geriaoueg evit unvaniñ an dibab termenoù implijet ganto en droidigezh.
gl: Os tradutores poden defini-lo seu propio glosario para manter consistencia na terminoloxía empregada adoito.
nb: Oversettere kan definere sin egen ordliste for å være konsekvent i hyppig brukt terminologi.
zh_cn: 译者可以定义自己的词汇表以保持常用词汇的翻译一致性。
zh_hant: 翻譯人員可以定義自己的詞彙表，使經常使用的術語保持一致的翻譯。

source: Glossary
br: Geriaoueg
gl: Glosario
nb: Ordliste
zh_cn: 词汇表
zh_hant: 詞彙表

source: Customizable quality checks will help you in improving quality of translations.
br: Gwiriadennoù kalite personeladus ho skoazello da wellaat live an troidigezhioù.
gl: Controis de calidade persoalizábeis que lle axudarán a mellora-la calidade das traducións.
nb: Justerbare kvalitetskontroller hjelper deg med å forbedre kvaliteten på oversettelsene.
zh_cn: 可自定义的质量检查将帮助您改善翻译质量。
zh_hant: 可自訂的翻譯品質檢測將協助您提高翻譯品質。

source: Quality checks
br: Gwririadennoù kalite
gl: Controis de calidade
nb: Kvalitetskontroll
zh_cn: 质量检查
zh_hant: 翻譯品質檢測

source: Weblate provides you various ways to promote your translation project.
br: Kinnig a ra deoc'h Weblate degouezhioù a bep seurt evit brudañ ho raktres treiñ.
gl: O Weblate fornécelle varios xeitos de promociona-lo seu proxecto de tradución.
nb: Weblate gir deg ulike måter å markedsføre oversettelsesprosjekt på.
zh_cn: Weblate 提供多种方式供您宣传您的翻译项目。
zh_hant: Weblate 為您提供多種方式來推廣您的翻譯專案。

source: Promotion
br: Brudañ
gl: Promoción
nb: Markedsføring
zh_cn: 宣传
zh_hant: 宣傳

source: Translation workflow can be customized by using addons.
gl: O proceso da tradución pode persoalizarse empregando extensións.
nb: Oversettelsesarbeidsflyten kan tilpasses ved å bruke tillegg.

source: Addons
gl: Complementos
nb: Tillegg

source: Automatic translation can be used to bootstrap your translations using machine translation services or translation memory.
gl: A tradución automática pode empregarse para inicia-las súas traducións empregando servizos de tradución automática ou memoria da tradución.
nb: Automatisk oversettelse kan brukes for å sparke igang oversettelsene dine ved bruk av maskinoversettelsestjenester eller oversettelsesminne.

source: Automatic translation
gl: Tradución automática
nb: Automatisk oversettelse

source: Translations can be exported and imported in many widely used file formats.
gl: As traducións poden exportarse e importarse nos moitos formatos de ficheiros máis empregados.
nb: Oversettelser kan eksporteres og importeres i mange viden brukte filformater.

source: Export and import
br: Ezporzhiañ hag enporzhiañ
gl: Exportación e importación
nb: Eksport og import
zh_cn: 导出和导入
zh_hant: 匯出與匯入

source: You can define access levels for every user.
gl: Pode estabeleceres niveis do acceso para cada usuario.
nb: Du kan definere tilgangsnivåer for hver bruker.

source: User management
gl: Xestión dos usuarios
nb: Brukeradministrasjon
zh_hant: 使用者管理

source: Page not found
br: N'eus ket eus ar bajenn-mañ
gl: Páxina non atopada
nb: Finner ikke side
zh_cn: 找不到页面
zh_hant: 找不到此頁面

source: Weblate is a free web-based translation management system.
br: Ur reizhiad frank e wirioù evit merañ troidigezhioù enlinenn eo Weblate.
gl: O Weblate é un sistema de xestión das traducións baseado na web.
nb: Weblate er et gratis nettbasert system for håndtering av oversettelser.
zh_cn: Weblate 是一个自由的基于网页的翻译管理系统。
zh_hant: Weblate 是一款網頁型的免費翻譯管理系統。

source: The page you are looking for was not found.
br: N'eo ket bet kavet ar bajenn a glaskit.
gl: A páxina que está a procurar non se atopou.
nb: Siden du leter etter ble ikke funnet.
zh_cn: 没有找到您要访问的页面。
zh_hant: 找不到您要檢視的頁面。

source: Server error
br: Fazi gant ar servijer
gl: Erro do servidor
nb: Tjenerfeil
zh_cn: 服务器错误
zh_hant: 伺服器錯誤

source: The server had serious problems while serving your request. We've just sent our trained monkeys to fix the issue.
br: Melloù kudennoù en deus bet ar servijer pa oa o klask respont d'ho reked. Emañ hor marmouzien ouiziek o klask renkañ an afer.
gl: O servidor ten graves problemas para responder á súa solicitude. Acabamos de enviar os trasnos para para arranxar o problema.
nb: Tjeneren hadde alvorlige problemer ved å utføre forespørselen. Vi har nettopp sendt våre trente «apekatter» for å fikse problemet.
zh_cn: 服务器在处理您的请求时发生严重问题。我们刚刚已经让程序猿去修复这个问题了。
zh_hant: 伺服器在處理您的請求時發生嚴重錯誤，我們已通知我們的程序猿來修正該問題。

source: Continuous translation
br: Treiñ dibaouez
gl: Tradución continua
nb: Kontinuerlig oversettelse
zh_cn: 不间断翻译
zh_hant: 持續翻譯

source: Automated translation process can closely follow development of your project.
br: Gallout a ra un argerzh treiñ emgefre heuliañ a-dost araokadennoù ho raktres.
gl: O proceso da tradución pode segue-lo desenvolvemento do seu proxecto de xeito automático.
nb: Automatisert oversettelsesprosess kan følge utviklingen av prosjektet nøye.
zh_cn: 自动翻译处理能紧密结合您项目的开发。
zh_hant: 自動翻譯程序能與您的專案開發進度結合。

source: Attribution
br: Deroadennoù
gl: Atribución
nb: Kreditering
zh_cn: 归属
zh_hant: 屬性

source: All your translators will be properly credited in the version control system.
br: Meneget mat e vo an holl droerien e reizhiad gwiriañ an troidigezhioù.
gl: Tódolos seus tradutores serán debidamente recoñecidos no sistema do control de versións.
nb: Alle dine oversettere vil krediteres i versjonskontrollsystemet.
zh_cn: 您的所有翻译将完全记录在版本控制系统中。
zh_hant: 您所有的翻譯將正確地記錄於版本控制系統中。

source: Hosting plans
gl: Plans de aloxamento
nb: Vertslagringstilbud
zh_hant: 託管服務方案

source: Hosting plans to use Weblate as a service starting at 19 EUR.
gl: Plans de aloxamento para emprega-lo Weblate coma servizo comezando con 19 EUR.
nb: Vertslagringstilbud for å bruke Weblate som en tjeneste starter på 19 Euro.
zh_hant: 提供 Weblate 託管服務方案自 19 歐元起。

source: Ready for cloud
br: Prest evit ar goumoulenn
gl: Disposto para a nube
nb: Klar for nettskyen
zh_cn: 云支持
zh_hant: 支援雲端服務

source: Weblate comes with appliances, which are ready to deploy in your cloud.
gl: O Weblate vén cos accesorios, dispostos para engadir na súa nube.
nb: Weblate kommer med tjenester, klare til distribuering i skyen.
zh_hant: Weblate 有提供實例可直接於雲端服務部署。

source: Free software
gl: Software ceibe ou libre
nb: Fri programvare
zh_hant: 自由軟體

source: Weblate is free software, you can run your own instance of it.
gl: O Weblate é de software ceibe ou libre, podes comeza-la túa propia instancia.
nb: Weblate er fri programvare, og du kan kjøre din egen utgave.
zh_hant: Weblate 是自由軟體，您也可以自行架設一個。

# Keyword
source: translate
br: Treiñ
gl: traducir
nb: oversette
zh_cn: 翻译
zh_hant: 翻譯

source: Try
br: Klask
gl: Proba
nb: Prøv
zh_cn: 试用
zh_hant: 試用

source: Features
br: Perzhioù
gl: Funcións
nb: Funksjoner
zh_cn: 功能
zh_hant: 功能

source: Download
br: Pellgargañ
gl: Descarregar
nb: Last ned
zh_cn: 下载
zh_hant: 下載

source: Pricing
gl: Prezos
nb: Prisliste

source: Develop
br: Diorren
gl: Desenvolvemento
nb: Utvikle
zh_cn: 开发
zh_hant: 開發

source: Donate
br: Ober un donezon
gl: Facer doazón
nb: Doner
zh_cn: 捐助
zh_hant: 贊助

source: Support
br: Harpañ
gl: Apoio
nb: Støtte
zh_cn: 支持
zh_hant: 技術支援

source: Tour
br: Troiad
gl: Visita guiada
nb: Omvisning
zh_cn: 简介
zh_hant: 瀏覽

source: Thanks
br: Trugarez
gl: Grazas
nb: Mange takk
zh_cn: 鸣谢
zh_hant: 鳴謝

source: Blog
gl: Blogue
nb: Blogg
zh_cn: 博客
zh_hant: 部落格

source: Docs
br: Teuliadoù
gl: Documentos
nb: Dokumenter
zh_cn: 文档
zh_hant: 說明文件

source: Help with translations!
br: Roit an dorn deomp evit treiñ !
gl: Axude cas traducións!
nb: Hjelp med oversetting!
zh_cn: 帮我们翻译！
zh_hant: 協助我們翻譯！

source: Terms of Service and Privacy Policy
gl: Termos do Servizo e Política da Privacidade
nb: Tjenestevilkår og personvernspraksis

source: Contribute to Weblate
br: Kemerit perzh e Weblate
gl: Contribuír ó Weblate
nb: Bidra til Weblate
zh_cn: 对 Weblate 贡献
zh_hant: 為 Weblate 做出貢獻

source: Weblate is being developed by an open community.
br: Diorroet eo Weblate a-drugarez d'ur gumuniezh digor.
gl: O Weblate está a ser desenvolvido por unha comunidade aberta.
nb: Weblate blir utviklet av et åpent samfunn.
zh_cn: Weblate 由一个开放社区开发。
zh_hant: Weblate 正由開源社群開發。

source: View sources
gl: Ollar fontes
nb: Vis kilder
zh_hant: 檢視原始碼

source: Translate
br: Treiñ
gl: Traducir
nb: Oversett
zh_cn: 翻译
zh_hant: 翻譯

source: You can find more detailed information about this topic in <a href="https://docs.weblate.org/en/latest/contributing.html">Contributing chapter</a> of the documentation.
gl: Pode atopar información máis detallada sobre este tema no <a href="https://docs.weblate.org/en/latest/contributing.html">capítulo sobre as contribucións</a> da documentación.
nb: Du finner mer detaljert informasjon om dette emnet i <a href="https://docs.weblate.org/en/latest/contributing.html">kapittelet om å bidra</a> i dokumentasjonen.

source: Code
br: Kod
gl: Código
nb: Kode
zh_cn: 代码
zh_hant: 程式碼

source: Weblate is being developed on <a href="%(url)s">GitHub</a>, you can fork it there or just:
gl: O Weblate estase a desenvolver no <a href="%(url)s">GitHub</a>, pode facer derivados alí mesmo ou só:
nb: Weblate blir utviklet på <a href="%(url)s">GitHub</a>, du kan opprette en forgrening der, eller bare:

source: This website is stored on <a href="%(url)s">GitHub</a> as well:
gl: Este sitio web está almacenado en <a href="%(url)s"></a> tamén:
nb: Dette nettstedet er lagret på <a href="%(url)s"> GitHub </a> også:

source: You can translate Weblate at <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
gl: Pode traduci-lo Weblate en <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
nb: Du kan oversette Weblate på <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.

source: Translation status
br: Stad an treiñ
gl: Estado da tradución
nb: Oversettelsesstatus
zh_cn: 翻译状态
zh_hant: 翻譯狀態

source: Donate to Weblate
br: Reiñ un dra bennak da Weblate
gl: Doar ó Weblate
nb: Doner til Weblate
zh_cn: 捐助 Weblate
zh_hant: 贊助 Weblate

source: Donate using Liberapay
gl: Doar empregando Liberapay
nb: Doner gjennom Liberapay
zh_hant: 透過 Liberapay 贊助

source: Use our hosting
gl: Emprega o noso aloxamento
nb: Bruk vår vertslagring

source: Host your commercial translations on <a href="%(hosting_url)s">Hosted Weblate</a> and you will be supporting Weblate development automatically.
gl: Aloxa as súas traducións comerciais no <a href="%(hosting_url)s">"Hosted Weblate"</a> e estarás a apoiar de xeito automático no desenvolvemento do Weblate.
nb: La <a href="%(hosting_url)s">Hosted Weblate</a> tjene som vertskap for dine kommersielle oversettelser, samtidig som du støtter utviklingen av Weblate.

source: Regular donations
br: Donezonoù reoliek
gl: Doazóns periódicas
nb: Regelmessige donasjoner
zh_cn: 定期捐助
zh_hant: 定期贊助

source: Fund on Bountysource
br: Roit arc'hant dre Bountysource
gl: Doar no Bountysource
nb: Doner via Bountysource
zh_cn: 通过 Bountysource 众筹
zh_hant: 於 Bountysource 上募資

source: You can send a monthly donation using a credit card. You can also get rewards for higher donations, for example a logo placement on our website.
gl: Pode enviar unha doazón mensual empregando unha tarxeta de crédito. Tamén pode conseguer apoiar con maiores doazóns, por exemplo a colocación do logotipo no seu sitio web.
nb: Du kan sende månedlige donasjoner ved hjelp av et kredittkort. Du kan også få belønninger for større donasjoner, for eksempel en logo plassert på vårt nettsted.
zh_hant: 您可以使用信用卡來每月贊助，較高的贊助金額可以得到回饋，例如在我們的網站上放您的 Logo。

source: Liberapay is a recurrent donations platform where you send weekly amount to fund projects you use. You can use credit card, bank transfer or direct debit to top up the account.
gl: O Liberapay é unha plataforma de doazóns recorrentes onde envía de xeito semanal unha cantidade para financia-los proxectos que emprega. Pode empregar tarxeta de crédito, transferenza bancaria ou débito directo para recarga-la conta.
nb: Liberapay er en vedvarende donasjonsplattform der du kan sende ukentlige beløp for å bidra til prosjekter du bruker. Du kan bruke bankkort, bankoverføring eller direkte debet for å fylle på kontoen din.

source: Fund features
br: Arc'hantaouit perzhioù nevez
gl: Apoia as funcionalidades
nb: Finansieringsfunksjoner
zh_cn: 众筹
zh_hant: 募資功能

source: If you like Weblate you can support its further development by donating.
br: Mar plij Weblate deoc'h e c'hallit harpañ an diorren en ur reiñ un dra bennak deomp.
gl: Se lle gosta o Weblate, pode axudar ó seu futuro desenvolvemento mediante doazóns.
nb: Hvis du liker Weblate, kan du støtte dens videre utvikling ved å donere.
zh_cn: 如果您喜欢 Weblate 您可以捐助以支持它的开发。
zh_hant: 如果您喜歡 Weblate，您可以透過贊助來支援它的開發。

source: Donate using PayPal
br: Ober un donezon dre PayPal
gl: Doar empregando PayPal
nb: Doner med PayPal
zh_cn: 通过 PayPal 捐助
zh_hant: 透過 PayPal 贊助

source: PayPal allows you to send money from credit card, PayPal balance or a bank account.
br: Dre PayPal e c'hallit kas arc'hant adalek ur gartenn-gred, ur ventel PayPal pe ur gont-vank.
gl: PayPal permitelle enviar cartos dende unha tarxeta de crédito, saldo do PayPal ou conta bancaria.
nb: PayPal tillater deg å sende penger fra kredittkort, PayPal balanse, eller en bankkonto.
zh_cn: PayPal 可让您用信用卡、PayPal 余额或银行账户捐助。
zh_hant: PayPal 能讓您從信用卡、PayPal 餘額或銀行帳戶來匯款。

source: Cryptocurrencies
gl: Criptomoedas
nb: Kryptovaluta

source: Thanks to <a href="%(url)s">Trezor</a>, we will gladly accept donations in several cryptocurrencies. You can use the addresses in table below.
gl: Grazas a <a href="%(url)s">Trezor</a>, aceptaremos gostosamente doazóns en varias criptomoedas. Pode emprega-los enderezos da seguinte táboa.
nb: Takket være <a href="%(url)s">Trezor</a>, godtar vi gladelig donasjoner i flere kryptovalutaer. Du kan bruke adressene i tabellen nedenfor.

source: Currency
gl: Moeda
nb: Valuta

source: Download Weblate
br: Pellgargañ Weblate
gl: Descarrega-lo Weblate
nb: Last ned Weblate
zh_cn: 下载 Weblate
zh_hant: 下載 Weblate

source: Weblate comes with complete source code.
br: Dont a ra Weblate gant ar c'hod-tarzh klok.
gl: O Weblate inclúe todo o seu código fonte completo.
nb: Weblate leveres med komplett kildekode.
zh_cn: Weblate 提供完整的源代码。
zh_hant: Weblate 提供完整的原始程式碼。

source: Get support for Weblate
gl: Obteña apoio para o Weblate
nb: Få støtte for Weblate

source: You can download latest release here:
br: Gallout a rit pellgargañ ar stumm diwezhañ amañ :
gl: Velaquí pode descarregar a última versión:
nb: Du kan laste ned siste versjon her:
zh_cn: 您可以在这里下载最新版：
zh_hant: 您可以在此下載最新的版本：

source: You can also install using packages for following Linux distributions:
gl: Tamén podes instalalo cos paquetes para as seguintes distribucións do Linux:
nb: Du kan også installere pakker som følger med følgende Linuxdistribusjoner:
zh_hant: 您可用後面的不同 Linux 的套件去安裝:

source: Weblate command line client
gl: Liña de comandos cliente do Weblate
nb: Weblates kommandolinjeklient

source: You can control Weblate remotely using <a href="%(url)s">wlc</a>, it can be installed by using Python PIP:
gl: Podes controlar de xeito remoto o Weblate empregando <a href="%(url)s">wlc</a>, isto pode instalarse co Python PIP:
nb: Du kan fjernstyre Weblate ved å bruke <a href="%(url)s">wlc</a>, som kan installeres ved å bruke Python PIP:
zh_hant: 您也可以遠端地用<a href="%(url)s">wlc</a>控制 Weblate。他可用 Python PIP 安裝:

source: Cloud or virtualization images
gl: A nube ou virtualizacións das imaxes
nb: Sky-baserte eller virtualiserte avbildninger
zh_hant: 雲端或虛擬化映像檔

source: Weblate can be run in any cloud or virtualization environment. Following links will show you information about some of these:
gl: O Weblate pode iniciarse en calquera nube ou máquina virtual. As seguintes ligazóns amosaranlle información sobre algúns deles:
nb: Weblate kan kjøres i alle skyer eller virtuelle omgivelser. Følgende link vil vise deg informasjon om noen av disse:
zh_hant: Weblate 可於任何雲端服務或虛擬化環境執行，以下為一些相關資訊：

source: Running Weblate in a Docker container
gl: Estase a inicia-lo Weblate nun contedor Docker
nb: Kjøre Weblate i en Docker-beholder
zh_hant: 於 Docker 容器中執行 Weblate

source: Running Weblate on OpenShift platform
gl: Estase a inicia-lo Weblate nunha plataforma OpenShift
nb: Kjøre Weblate på OpenShift-plattform
zh_hant: 於 OpenShift 平台執行 Weblate

source: BitNami Weblate stack providing native installation for most platforms as well as support for many public cloud providers
gl: O amoreamento (stack) do Bitnami Weblate permite a instalación nativa da meirande parte das plataformas e suportes para varios fornecedores de nubes públicas
nb: BitNami Weblate stack tilbyr tidlig installasjon for de fleste plattformer, og support for mange åpne sky-tilbydere
zh_hant: Bitnami Weblate Stack 不僅提供多數平台之原生安裝，也支援許多雲端服務

source: Weblate is being developed on <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, you can fork it there or just:
gl: O Weblate estase a desenvolver no <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, pode facer derivados alí mesmo ou só:
nb: Weblate blir utviklet på <a href="https://github.com/WeblateOrg/weblate">GitHub</a>, du kan opprette en forgrening der, eller bare:

source: Weblate features
br: Perzhioù Weblate
gl: Funcións do Weblate
nb: Weblate-funksjoner
zh_cn: Weblate 功能
zh_hant: Weblate 的功能

source: Weblate is a feature rich computer aided translation tool.
br: Un ostilh treiñ a-feson ameilet dre urzhiataer eo Weblate.
gl: O Weblate é unha ferramenta de tradución apoiada con moitas funcións.
nb: Weblate er et funksjonsrikt dataassistert oversettelsesverktøy.
zh_cn: Weblate 是一款功能强大的计算机辅助翻译工具。
zh_hant: Weblate 是款功能豐富的電腦翻譯輔助工具。

source: View documentation
gl: Ollar documentación
nb: Vis dokumentasjon
zh_hant: 檢視說明文件

source: Access control
br: Kontrolloù moned
gl: Controis do acceso
nb: Tilgangskontroll
zh_cn: 访问控制
zh_hant: 存取控制

source: Access rights can be fine tuned depending on your environment.
br: Gallout a reer resisaat ar gwirioù moned diouzh an endro.
gl: Os controis do acesso poden ser axustados dependendo da súa contorna.
nb: Tilgangsrettigheter kan finjusteres avhengig av miljøet.
zh_cn: 能基于您的环境精确调整访问权限。
zh_hant: 存取權限將依您的環境來做最佳化調整。

source: Notifications
br: Kemennadennoù
gl: Notificacións
nb: Merknader
zh_cn: 通知
zh_hant: 通知

source: Translators can be notified on new strings to translate or other events.
br: Gallout a ra an droerien bezañ kelaouet diwar-benn an neudennadoù treiñ nevez pe darvoudoù all.
gl: Pódese notificar ós tradutores cando existan novas cadeas para traducir ou ocorran acontecementos.
nb: Oversettere kan bli varslet om nye strenger å oversette, eller andre hendelser.
zh_cn: 译者能收到有新条目需要翻译或其它事件发生的通知。
zh_hant: 翻譯人員可於有新的字串可供翻譯或其他事件時收到通知。

source: Integration API
gl: Integración da API
nb: Integrasjons-API
zh_hant: API 整合

source: Thanks to the API you can integrate Weblate with third party services.
gl: Grazas á API podes integra-lo Weblate con servizos de terceiros.
nb: Takket være API-et kan du integrere Weblate med tredjepartstjenester.
zh_hant: 透過 API 可整合 Weblate 與其他服務。

source: File formats
br: Furmadoù ar restr
gl: Formatos dos ficheiros
nb: Filformater
zh_cn: 文件格式
zh_hant: 檔案格式

source: Weblate supports all widely used file formats for localization, like gettext, JSON, XLIFF or resource strings.
gl: O Weblate é compatíbel con tódolos formatos dos ficheiros de localización máis empregados, coma o gettext, o JSON, o XLIFF ou cadeas de recursos.
nb: Weblate støtter alle brukte filformater for lokalisering, som gettext, JSON, XLIFF eller ressursstrenger.

source: Branches support
br: Harp ar brankoù
gl: Compatibilidade cas pólas
nb: Bransjestøtte
zh_cn: 分支支持
zh_hant: 支援 Branch

source: Weblate can handle different versions of the translation by pushing them to different branches automatically.
br: Gallout a ra Weblate merañ stummoù treiñ disheñvel o vountañ anezho ent-emgefre war-zu brankoù disheñvel.
gl: O Weblate pode manexar diferentes versións da tradución enviándoas cara a diferentes pólas de xeito automático.
nb: Weblate kan håndtere ulike versjoner av oversettelsen ved å skyve dem til forskjellige grener automatisk.
zh_cn: Weblate 通过自动推送翻译到不同的分支来处理不同的版本。
zh_hant: Weblate 可自動將不同版本之翻譯 Push 至不同的 Branch。

source: Acquiring feedback
br: Dastum soñjoù
gl: Obter opinións
nb: Innhente tilbakemeldinger
zh_cn: 获取反馈
zh_hant: 取得回饋

source: You can also use Weblate to acquire feedback on source strings and thus improve them.
br: Gallout a rit ober gant Weblate evit dastum soñjoù war an neudennadoù tarzh ha dre se gallout gwellaat anezho.
gl: Tamén pode obte-lo Weblate para obter opinións nas cadeas a traducir para melloralas.
nb: Du kan også bruke Weblate for å skaffe tilbakemelding på kildestrenger, og dermed forbedre dem.
zh_cn: 您可以通过 Weblate 获取对源条目的反馈以改进它们。
zh_hant: 您也可以藉由 Weblate 取得回饋並改善源字串。

source: Translations can be downloaded for offline translation and merged back.
br: Gallout a ra an troidigezhioù bezañ pellgarget evit treiñ ezlinenn a-raok kendeuziñ da c'houde.
gl: Pode descarrega-las traducións para traducilas sen conexión e despois integralas de novo.
nb: Oversettelser kan lastes ned for offline oversettelse og fusjoneres tilbake.
zh_cn: 可以下载翻译后离线翻译，完成后再合并回来。
zh_hant: 翻譯可下載供離線作業，完成後再合併進來。

source: Integrated
br: Enframmet
gl: Integrado
nb: Integrert
zh_cn: 集成
zh_hant: 整合性

source: Translations are managed within same version control system as code.
br: Meret eo an troidigezhioù gant an hevelep reizhiad merañ stummoù hag ar c'hod.
gl: As traducións xestionanse dentro do mesmo sistema de control de versións coma código.
nb: Oversettelser forvaltes innenfor samme versjonskontrollsystem som kode.
zh_cn: 翻译通过相同的版本控制系统像代码一样管理。
zh_hant: 翻譯將使用與程式碼同一個版本管理系統。

source: Documentation
br: Teuliadur
gl: Documentación
nb: Dokumentasjon
zh_cn: 文档
zh_hant: 說明文件

source: Weblate comes with comprehensive documentation covering both setup and usage.
br: Dont a ra Weblate gant un teuliadur klok a bled kement gant ar staliañ hag an implij.
gl: O Weblate inclúe documentación completa, tanto da instalación coma do seu emprego.
nb: Weblate kommer med omfattende dokumentasjon som dekker både oppsett og bruk.
zh_cn: Weblate 提供全面的文档包括安装和使用。
zh_hant: Weblate 提供完整的文件，包括安裝及使用說明。

source: Review
br: Adwelet
gl: Revisión
nb: Gjennomgang
zh_cn: 复查
zh_hant: 複審
