Repository: 5l1v3r1/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: br, gl, nb, zh_cn, zh_hant

source: For openSUSE/SLES users, there are binary packages available in the <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
br: Evit ar re a ra gant openSUSE/SLES users, ez eus pakadoù binarel war <a href="http://software.opensuse.org/package/weblate/">servij "build" openSUSE</a>.
zh_cn: openSUSE/SLES 用户可到 <a href="http://software.opensuse.org/package/weblate/">openSUSE 构建服务</a>下载二进制包。

source: Cloud or emulator images
zh_cn: 云或模拟器映像

source: In case you want to run Weblate in your cloud or virtual server, you can download appliance based on openSUSE 12.3 at <a href="%(url)s">SUSE Studio Gallery</a>.
zh_cn: 如果您想在您的云或虚拟服务器上运行 Weblate，您可以到 <a href="%(url)s">SUSE 工作室回廊</a>下载基于 openSUSE 12.3 的套件。

source: Check <a href="%(url)s">our documentation</a> for more information about appliance setup.
zh_cn: 请看<a href="%(url)s">我们的文档</a>关于安装的更多信息。

source: Weblate is also available as <a href="http://bitnami.org/stack/weblate">BitNami stack</a>, that allows you native installation on Windows, Linux or Mac OS X and provides virtual images for running Weblate.
zh_cn: 您也可以到 <a href="http://bitnami.org/stack/weblate">BitNami stack</a> 下载 Weblate 用于 Windows、Linux 和 Mac OS X 的安装程序或运行了 Weblate 的虚拟机。

source: Weblate comes with an appliance, which is ready to deploy in your cloud.
zh_cn: Weblate 提供具有云支持的套件便于部署。

source: If you are interested in using Weblate for your free software, you can ask us to be include on <a href="http://hosted.weblate.org/">hosted.weblate.org</a>. This will allow you to use Weblate without installing and maintaining it.
br: Mard oc'h dedennet gant implijout Weblate evit hoc'h ezhommoù e c'hallit goulenn bezañ enskrivet war <a href="http://hosted.weblate.org/">hosted.weblate.org</a>. Evel-se e c'hallot ober gantañ hep kaout ezhomm d'e staliañ na da verañ e vont en-dro.
zh_cn: 如果您想在您的自由软件中使用 Weblate，您可以向我们申请托管到 <a href="http://hosted.weblate.org/">hosted.weblate.org</a>。您将不需要安装和维护 Weblate 就能直接使用它。

source: Translated content has to be released under <a href="http://en.wikipedia.org/wiki/Free_software_license">free license</a>.
br: Embannet e rank bezañ an troidigezhioù dindan un <a href="http://en.wikipedia.org/wiki/Free_software_license">Aotre-implijout frank</a>.
zh_cn: 翻译内容必须通过<a href="http://en.wikipedia.org/wiki/Free_software_license">自由许可证</a>发布。

source: Source code has to be publicly available in supported version control system.
zh_cn: 源代码必须在支持的版本控制系统中公开。

source: Contact <a href="mailto:michal@cihar.com">Michal Čihař</a> and include at least following information:
zh_cn: 联系 <a href="mailto:michal@cihar.com">Michal Čihař</a> 并附上至少下列信息：

source: To enable automated workflow on Bitbucket, you need to add POST hook to <code>http://hosted.weblate.org/hooks/bitbucket/</code> URL. If you want Weblate to automatically push changes as well, give Weblate user write permission to your repository and let us know you want to use this option.
zh_cn: 若要使用 Bitbucket 的自动工作流，您需要添加 POST 钩子 URL 为 <code>http://hosted.weblate.org/hooks/bitbucket/</code>。若您想 Weblate 能自动推送修改，请给 Weblate 用户对您代码库的写入权限并告诉我们您需要该功能。

source: The hosting is provided for free, but running the server and maintaining it costs some money, so you are welcome to use <a href="%(gittip_url)s">Gittip</a> or <a href="%(donate_url)s">other ways to donate</a>.
zh_cn: 托管是免费的，但服务器需要花费资金，我们欢迎您通过 <a href="%(gittip_url)s">Gittip</a> 或 <a href="%(donate_url)s">其它方式捐助</a>。

source: Commercial hosting
zh_cn: 收费托管

source: Please contact <a href="mailto:michal@cihar.com">Michal Čihař</a> for more details.
zh_cn: 请联系 <a href="mailto:michal@cihar.com">Michal Čihař</a> 获取详细信息。

source: Other options
zh_cn: 其它选择

source: Have you found any issue with Weblate? Do you have idea how to improve it? Please report it to <a href="https://github.com/nijel/weblate/issues">issue tracker on GitHub</a>.
br: Hag en em gavet oc'h gant un dra bennak a-dreuz e Weblate? Har ur soñj bennak hoc'h eus war an doare da wellaat an traoù ? Kasit ho soñj d'ar <a href="https://github.com/nijel/weblate/issues">merer kudennoù war GitHub</a>.
zh_cn: 您发现了 Weblate 的问题? 您希望它具有更多功能? 请到 <a href="https://github.com/nijel/weblate/issues">GitHub 上的问题追踪器</a>报告。

source: The mailing list is also available on <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> where you can browse archives or use NNTP interface.
br: War <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> emañ ar roll-skignañ ivez. Gallout a rit furchal en dielloù hag ober gant an etrefas NNTP.
zh_cn: 您也可以到 <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> 浏览邮件列表的存档或使用 NNTP 。

source: IRC
zh_cn: 聊天室

source: When some of interested people are online, you might also find help on #weblate channel on <a href="http://freenode.net/">freenode</a> network. You can also use <a href="http://webchat.freenode.net?channels=weblate">webchat</a> there.
br: Pa vez unan dedennet bennak enlinenn e c'hallit kaout skoazell war ganol #weblate war rouedad <a href="http://freenode.net/">freenode</a>. Gallout a rit ivez ober gant ar <a href="http://webchat.freenode.net?channels=weblate">flap enlinenn</a>.
zh_cn: 若有人在线，您也可以到 <a href="http://freenode.net/">freenode</a> 网络的 #weblate 频道寻求帮助。您也可以通过<a href="http://webchat.freenode.net?channels=weblate">网页</a>访问。

source: Contact
zh_cn: 联系

source: You can also contact <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, who is author of Weblate.
zh_cn: 您也可以联系 <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>，Weblate 的作者。

source: Coveralls helps us to monitor code coverage of our test suite.
zh_cn: Coveralls 帮助我们监控测试套件的代码覆盖率。

source: Weblate has useful features for every translation.
zh_cn: Weblate 对每个翻译都能提供相当实用的功能。

source: You can try how Weblate on our <a href="http://demo.weblate.org">demo server</a>. You can register there and work under your username or just use <code>demo</code> account with <code>demo</code> password.
br: Gallout a rit amprouiñ Weblate war hor <a href="http://demo.weblate.org">servijer esae</a>. Gallout a rit en em enrollañ ha labourat dindan hoc'h anv-implijer pe implijout ar gont <code>demo</code> gant ar ger-tremen <code>demo</code> traken.
zh_cn: 您可以在我们的<a href="http://demo.weblate.org">演示服务器</a>试用 Weblate。 您可以自己注册账号或者直接使用 <code>demo</code> 账号和 <code>demo</code> 密码登录。

source: Donate using Gratipay
br: Roit un dra bennak dre Gratipay

source: Gratipay allows you to send a weekly amount using a credit card.
br: Gant Gratipay e c'hallit kas ur sammad sizhuniek dre ur gartenn-gred.

source: The hosting is provided for free, but running the server and maintaining it costs some money, so you are welcome to use <a href="%(gittip_url)s">Gratipay</a> or <a href="%(donate_url)s">other ways to donate</a>.
br: Digoust eo an herberc'hiañ met koustus eo ober war-dro ar servijer ha derch'el anezhañ e ratre. Setu deuet mat e vo ma c'hallit ober gant <a href="%(gittip_url)s">Gratipay</a> pe <a href="%(donate_url)s">pe kavout un doare bennak da reiñ un draig bennak</a>.
