Repository: 5l1v3r1/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: br, gl, nb, zh_cn, zh_hant

source: Worried of putting your translations into cloud? You can self host Weblate and we can still provide you premium support for your setup.
gl: Desacougado por poñe-las súas traducións na nube? Pode aloxa-lo Weblate e aínda así podemos fornecer suporte premium para vostede.
nb: Bekymrer du deg for å ha oversettelser i skyen? Du kan selv tjene som vertskap for Weblate og vi vil fremdeles yte premiumstøtte for ditt oppsett.

source: Installation on your Linux server
gl: Instalación no seu servidor do Linux
nb: Installasjon på din Linux-tjener

source: One time installation of Weblate
gl: Instalación única do Weblate
nb: Éngangsinstallasjon av Weblate

source: Installation using virtualenv, uwsgi and nginx
gl: Instalación empregando o virtualenv, o uwsgi e o nginx
nb: Installasjon ved bruk av virtualenv, uwsgi og nginx

source: Using PostgreSQL, MySQL or MariaDB as database backend
gl: Empregando o PostgreSQL, o MySQL ou o MariaDB coma bases de datos
nb: Ved bruk av PostgreSQL, MySQL eller MariaDB som database-bakende

source: Requires root access or close cooperation of your admins
gl: Precisa dun acceso root ou cooperación conxunta cos administradores
nb: Krever root-tilgang eller tett samarbeid med dine administratorer

source: Configuration customization
gl: Edita-la configuración
nb: Oppsettstilpasning

source: Does not include custom code development
gl: Non inclúe o desenvolvemento persoalizado do código
nb: Inkluderer ikke tilpasset kodeutvikling

source: Installation using Docker on your Linux server
gl: Instalación empregando o Docker no seu servidor do Linux
nb: Installasjon ved bruk av Docker på din Linux-tjener

source: Installation using Docker
gl: Instalación empregando o Docker
nb: Installasjon ved bruk av Docker

source: Basic support for self hosted Weblate
gl: Apoio sinxelo para o Weblate aloxado por conta propia
nb: Grunnleggende støtte for selvtjent Weblate

source: Your Weblate will be upgraded to the latest version on every release.
gl: En canto saia unha nova versión dispoñíbel, o teu Weblate actualizarase.
nb: Din Weblate vil bli oppgradert til siste versjon ved hver utgave.

source: We will fix issues that occur in your environment.
gl: Arranxaremos os erros que ocorran na túa contorna.
nb: Vi ordner opp i feil som oppstår i ditt miljø.

source: You will receive priority email support.
gl: Recibirás apoio prioritario vía correo electrónico.
nb: Du vil motta prioritert e-posthjelp.

source: Consulting services or custom development
gl: Servizos de consulta ou desenvolvemento a medida
nb: Konsultasjonstjenester eller tilpasset utvikling

source: %(price)s EUR / hour
gl: %(price)s EUR / hora
nb: %(price)s EUR / time

source: Custom features development
gl: Desenvolvemento de funcionalidades persoalizadas
nb: Utvikling av tilpassede funksjoner

source: Integrating Weblate into your workflow
gl: A integra-lo Weblate no teu fluxo de traballo
nb: Integrasjon av Weblate i din arbeidsflyt

source: Suggestions on the internationalization or localization process
gl: Suxestións no proceso da internacionalización ou localización
nb: Forslag i prosessen med internasjonalisering eller lokalisering

source: Ask us for details about self hosted Weblate
gl: Préganos por detalles sobre o aloxamento do Weblate por conta propia
nb: Spør oss om detaljer om selvtjent Weblate

source: Support for Hosted Weblate services
gl: Suporte para servizos de aloxamento do Weblate
nb: Støtte for vertslagrede Weblate-tjenester

source: If you are using our hosting services, you can ask for support at %(contact)s.
gl: Se empregas os nosos servizos de aloxamento, podes pedir suporte en %(contact)s.
nb: Hvis du bruker våre vertslagringstjenester, kan du spørre om støtte på %(contact)s.

source: Mailing lists
gl: Listaxes de correo
nb: E-postlister

source: Users and developers mailing list
gl: Listaxes de correo dos usuarios e desenvolvedores
nb: E-postliste for utviklere og brukere

source: You can use mailing lists for discussions with other Weblate users and developers.
gl: Podes empregar listaxes de correo das parolas con outros usuarios e desenvolvementos do Weblate.
nb: Du kan bruke e-postlister for diskusjoner med andre Weblate-brukere og -utviklere.

source: You can post to it using <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> address.
gl: Podes publicar isto, empregando o enderezo <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.
nb: Du kan poste til den ved å bruke adressen: <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>.

source: You can browse mailing list archives
gl: Podes procurar ficheiros das listaxes de correo
nb: Du kan utforske e-postlistearkivet

source: Enter your email
gl: Insira o seu enderezo de correo electrónico
nb: Skriv inn e-postadressen din

source: Subscribe
gl: Subscribirse
nb: Abonner

source: Hosted Weblate Announcements mailing list
gl: Listaxe de correo con anuncios do aloxamento do Weblate
nb: Annonserings-e-postliste for vertslagret Weblate

source: Low traffic mailing list with announcements about Hosted Weblate services.
gl: Listaxe de correo de baixo tráfico con anuncios sobre os servizos de aloxamento do Weblate.
nb: Lavtrafikks-e-postliste med annonseringer om vertslagrede Weblate-tjenester.

source: This list is moderated, only chosen users can post announcements.
gl: Esta listaxe é moderada, só os usuarios elixidos poden publicar anuncios.
nb: Denne listen modereres, kun utvalgte brukere kan poste annonseringer.

source: You can also ask related questions on <a href="%(url)s">Stack Overflow</a>.
gl: Tamén podes facer cuestións relacionadas sobre o <a href="%(url)s">Stack Overflow</a>.
nb: Du kan også stille programmeringsrelaterte spørsmål på <a href="%(url)s">Stack Overflow</a>.
zh_hant: 您也可以上 <a href="%(url)s">Stack Overflow</a> 詢問相關問題。

source: Terms of Service
gl: Termos do Servizo
nb: Bruksvilkår

source: The legal documents necessary to operate this service.
nb: Juridiske dokumenter som behøves for å tilby denne tjenesten.

source: Privacy Policy
gl: Política de privacidade
nb: Personvernspraksis

source: Thanks from Weblate
br: Weblate ho trugareka
gl: O Weblate dálle as grazas
nb: Takk fra Weblate
zh_cn: 来自 Weblate 的感谢
zh_hant: 來自 Weblate 的鳴謝

source: Weblate is thankful for help from others.
br: Trugarekaus eo Weblate evit ar skoazell degaset gant an dud.
gl: O Weblate está moi agradecido pola axuda dos demais.
nb: Weblate er takknemlig for hjelp fra andre.
zh_cn: Weblate 衷心感谢大家的帮助。
zh_hant: Weblate 感謝各位的幫助。

source: Technology
br: Teknologiezh
gl: Tecnoloxía
nb: Teknologi
zh_cn: 技术
zh_hant: 技術相關

source: The development of Weblate is based on the following technologies:
br: Diazezet eo diorroidigezh Weblate war an teknologiezhioù-mañ :
gl: O desenvolvemento do Weblate está baseado nas seguintes tecnoloxías:
nb: Utviklingen av Weblate er basert på følgende teknologier:
zh_cn: Weblate 的开发基于下列技术的支持：
zh_hant: Weblate 的開發是基於以下的技術：

source: GitHub provides hosting for our source code and issue tracker.
br: Herberc'hiet eo ar c'hod tarzh ha memor ar c'hudennoù gant Gitthub.
gl: O GitHub fornece almacenaxe para o noso código fonte e sistema de seguemento dos erros.
nb: GitHub tilbyr vertslagring av vår kildekode og problemoppfølgingssystem.
zh_cn: GitHub 为我们的源代码和问题追踪器提供托管。
zh_hant: GitHub 提供我們原始碼的託管與 Issue Tracker。

source: Travis CI is our continuous integration platform.
br: Travis CI eo hor savenn enframmañ dibaouez.
gl: O Travis CI é a nosa plataforma de integración continua.
nb: Travis CI er vår kontinuerlige integreringsplattform.
zh_cn: Travis CI 是我们的持续集成平台。
zh_hant: Travis CI 是我們開發的整合平台。

source: Codecov helps us to monitor code coverage of our test suite.
gl: O Codecov permítenos monitoriza-la cobertura do código de todo o noso conxunto de probas.
nb: Codecov hjelper oss å overvåke kodedekningen til vår testsuite (test suite).
zh_hant: Codecov 協助我們監控測試套件的程式碼覆蓋率。

source: Sauce Labs is running our Selenium tests in real browsers.
br: Sauce Labs a seven hon amprouadennoù Selenium e merdeerioù gwir.
gl: O Sauce Labs executa as nosas probas Selenium en navigadores reais.
nb: Sauce Labs kjører våre Selenium-tester i ordentlige nettlesere.
zh_cn: Sauce Labs 在真正的浏览器中运行我们的 Selenium 测试。
zh_hant: Sauce Labs 於真正的瀏覽器中執行我們的 Selenium 測試。

source: Our translations are being done on Hosted Weblate.
gl: As nosas traducións fanse no Hosted Weblate.
nb: Våre oversettelser blir gjort på Hosted Weblate.
zh_hant: 我們的翻譯於 Hosted Weblate 上完成。

source: Supporters
gl: Apoio
nb: Støttespillere

source: Free hosting for free software projects would be impossible without our sponsors.
gl: O aloxamento de balde para proxectos de software ceibe ou libre non sería posíbel sen os nosos patrocinadores.
nb: Gratis vertskap for frie programvareprosjekter ville vært umulig uten våre sponsorer.
zh_hant: 自由軟體專案的免費託管服務不能沒有贊助商的支持。

source: Support our project on Bountysource Salt and get exclusive logo placement on this page.
gl: Apoia o noso proxecto no Bountysource Salt e obteña unha exclusiva ubicación do logotipo nesta páxina.
nb: Støtt vårt prosjekt på Bountysource Salt og få en eksklusiv logoplassering på denne siden.
zh_hant: 於 Bountysource Salt 上贊助我們並於此頁面取得 Logo 專屬的位置。

source: Weblate tour
br: Un tamm tro dre Weblate
gl: Visita guiada polo Weblate
nb: Presentasjon av Weblate
zh_cn: Weblate 简介
zh_hant: 瀏覽 Weblate

source: Weblate has useful features for every crowdsourced translation.
gl: O Weblate ten funcións útis para tódalas traducións colaborativas.
nb: Weblate har nyttige funksjoner til alle dugnadsbaserte oversettelser.
zh_hant: Weblate 能提供實用的功能給多人共同翻譯。

source: Try our demo
br: Esaeit hon demo
gl: Probe a nosa versión de proba
nb: Prøv vår demo
zh_cn: 试用
zh_hant: 試用 Demo

source: Try Weblate
br: Amprouit Weblate
gl: Probe o Weblate
nb: Prøv Weblate
zh_cn: 试用 Weblate
zh_hant: 試用 Weblate

source: Weblate is easy to deploy as an appliance.
br: Un aez eo displegañ Weblate evel arload.
gl: O Weblate é doado de despregar coma unha aplicación.
nb: Weblate er enkelt å få i gang som en tjeneste.
zh_cn: Weblate 可以套件的形式轻松部署。
zh_hant: Weblate 實例可供輕鬆部署。

source: Demo server
br: Servijer esae
gl: Servidor de proba
nb: Demo-tjener
zh_cn: 演示服务器
zh_hant: Demo 伺服器

source: Try Weblate on the <a href="https://demo.weblate.org">demo server</a>. Register there and work under your username, or just use username: <code>demo</code> with password: <code>demo</code>.
gl: Probe o Weblate no <a href="https://demo.weblate.org">servidor de proba</a>. Rexístrese eiquí e traballe co seu nome do usuario, ou sinxelamente empregue o nome de usuario: <code>demo</code> co contrasinal <code>demo</code>.
nb: Test ut Weblate på <a href="https://demo.weblate.org">demo-tjeneren</a>. Registrere deg der, og jobb under eget brukernavn, eller bare bruk brukernavnet <code>demo</code> med <code>demo</code> som passord.

source: To test the review workflow there, log in with username: <code>review</code>, and password: <code>review</code>.
gl: Para proba-lo fluxo do traballo de revisión eiquí, tamén pode acceder co nome de usuario: <code>review</code> e o contrasinal: <code>review</code>.
nb: Du kan også logge inn som brukeren <code>review</code> med passordet <code>review</code> for å teste korrekturlesingsarbeidsflyten der.

source: Appliances
br: Skeudennoù pladenn
gl: Aplicacións
nb: Tjenester
zh_cn: 套件
zh_hant: 實例

source: Check out the <a href="%(download_url)s">download page</a> for appliances, providing an easy way to deploy Weblate in the cloud.
gl: Bótalle unha ollada á <a href="%(download_url)s">páxina de descarregas</a> para dispositivos que fornecen un xeito sinxelo de engadi-lo Weblate na nube.
nb: Sjekk <a href="%(download_url)s">nedlastingssiden</a> for tjenester, som tilbyr en enkel måte å implementere Weblate i skyen.

source: All prices exclude VAT, invoices for EU countries are issued as a reverse charge, invoices for Czech Republic will include additional VAT.
gl: Tódolos prezos inclúen IVE, os pagamentos para países da UE emítense coma unha inversión do suxeito pasivo, os pagamentos para a República Checa inclúen un IVE engadido.
nb: Alle priser er uten MVA. Fakturaer til EU-land blir utstedt som såkalt "reverse charge". Fakturaer til Tsjekkia utstedes med MVA.

source: Sources tarball, bzip2 compressed
br: Dielloù tarzh gwasket bzip2
nb: Kildekode i tarball, bzip2-komprimert
zh_cn: 源代码 tar 包，bzip2 压缩
zh_hant: 以 tar 包裝 bzip2 壓縮的原始碼

source: Sources tarball, gzip compressed
br: Dielloù tarzh gwasket gzip
nb: Kildekode i tarball, gzip-komprimert
zh_cn: 源代码 tar 包，gzip 压缩
zh_hant: 以 tar 包裝 gzip 壓縮的原始碼

source: Sources tarball, xz compressed
br: Dielloù tarzh gwasket xz
nb: Kildekode i tarball, xz-komprimert
zh_cn: 源代码 tar 包，xz 压缩
zh_hant: 以 tar 包裝 xz 壓縮的原始碼

source: Sources, zip compressed
br: Dielloù tarzh gwasket zip
nb: Kildekode, zip-komprimert
zh_cn: 源代码，zip 压缩
zh_hant: 以 zip 壓縮的原始碼

source: Please provide your billing information to complete the payment.
nb: Angi din faktureringsinformasjon for å fullføre betalingen.

source: Weblate logo
br: Logo Weblate
gl: Logotipo do Weblate
zh_cn: Weblate 徽标

source: Hosting
br: Herberc'hiañ
gl: Aloxamento
zh_cn: 托管
zh_hant: 託管服務

source: Weblate is an open source web-based translation management system supporting continuous translation.
gl: O Weblate é un sistema de xestión das traducións baseado na web de código aberto que suporta as traducións continuas.

source: Toggle navigation
zh_hant: 開啟/關閉導覽選單

source: Weblate is <a href="%(github_url)s">free software</a> and welcomes <a href="%(donate_url)s">donations</a>.
zh_hant: Weblate 是<a href="%(github_url)s">自由軟體</a>，歡迎<a href="%(donate_url)s">贊助</a>。

source: You can find more detailed information about this topic in <a href="https://docs.weblate.org/en/latest/contributing.html">Contributing chapter</a> of our documentation.
zh_hant: 您可以在我們的文件內之<a href="https://docs.weblate.org/en/latest/contributing.html">貢獻章節</a>中找到關於該主題更詳細的資訊。

source: You can translate Weblate using Weblate installation at <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
br: Treiñ Weblate a c'hallit en ur ober gant staliadur Weblate war <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a>.
zh_cn: 您可以在 <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a> 使用 Weblate 翻译 Weblate。
zh_hant: 您可於裝了 Weblate 的 <a href="https://hosted.weblate.org/engage/weblate/">hosted.weblate.org</a> 上翻譯 Weblate。

source: Weblate is free, but welcomes donations.
br: Digoust eo Weblate met deuet mat e vo ho profoù.
zh_cn: Weblate 是免费的，但欢迎您的捐助。
zh_hant: Weblate 是免費的，不過我們歡迎您的贊助。

source: Regular donations allow sustainability of Weblate development and help to fund free hosting for free software. You don't have to spend big money, every penny counts.
br: A-drugarez d'an donezonoù reoliek e c'haller derc'hel da ziorren Weblate ha da ginnig un herberc'hiañ digoust evit meziantoù frank war hir-dermen. N'eo ket dav deoc'h dispign arc'hant bras, pep gwenneg a gont.
zh_cn: 定期捐助有助于维持 Weblate 的持续开发并为免费托管自由软件提供资金。您不需要花很多钱，每一分钱都将物尽所值。
zh_hant: 定期贊助能支持 Weblate 繼續開發，並可提供自由軟體免費的託管服務。您不需要破費，一點小金額也可以幫助我們。

source: Liberapay allows you to send a weekly amount using a credit card.
zh_hant: Liberapay 允許您以信用卡每週贊助。

source: Bountysource allows you to fund individual features which are reported on our issue tracker.
br: Gant Bountysource e c'hallit arc'hantaouiñ perzhioù hoc'h eus ezhomm hag zo bet renablet war ar merer drein.
zh_cn: 您可以通过 Bountysource 对我们问题追踪器里的任意独立功能发起众筹。
zh_hant: 您可以透過 Boutysource 募資特定之功能（回報於我們的 Issue Tracker 的那些功能）。

source: Donate using Coinbase
br: Ober un donezon dre Coinbase
zh_cn: 通过 Coinbase 捐助
zh_hant: 透過 Coinbase 贊助

source: Coinbase allows you to send Bitcoins.
br: Gant Coinbase e c'hallit kas Bitkoinoù.
zh_cn: Coinbase 可让您发送比特币。
zh_hant: Coinbase 能讓您以比特幣匯款。

source: You can also use <a href="https://www.bitcoin.org/">Bitcoin is a peer-to-peer network</a> and send me Bitcoins to <code>%(bitcoin_address)s</code>.
zh_hant: 您也可用 <a href="https://www.bitcoin.org/">Bitcoin - 開放原始碼點對點數位貨幣</a> 以比特幣匯款至 <code>%(bitcoin_address)s</code> 給我。

source: Weblate is being developed on <a href="https://github.com/WeblateOrg/weblate">Github</a>, you can fork it there or just:
zh_hant: Weblate 於 <a href="https://github.com/WeblateOrg/weblate">Github</a> 上開發，您可以 fork 或直接：

source: SUSE Studio appliances
zh_hant: SUSE Studio 實例

source: Weblate supports all widely used file formats for localisation like Gettext, JSON, XLIFF or resource strings.
zh_hant: Weblate 支援常見的翻譯格式，包括 Gettext、JSON、XLIFF 或資源檔。

source: Weblate has responsible UI which will work nicely on your desktop, tablet or phone.
zh_hant: Weblate 具備響應式 UI 設計可供於電腦、平板電腦及智慧型手機上使用。

source: Free continuous translation hosting for free software.
br: Herberc'hiañ digoust ha peurbad evit treiñ meziantoù frank.
zh_cn: 为自由软件持续提供免费的翻译托管。
zh_hant: 為自由軟體提供免費的持續翻譯之託管服務。

source: Translation processing
zh_hant: 翻譯處理

source: Phone support
zh_hant: 電話技術支援

source: If you are interested in using Weblate for your free software, you can ask us to be include on <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. This will allow you to use Weblate without installing and maintaining it.
zh_hant: 若您有興趣為您的自由軟體使用 Weblate，您可以向我們申請於 <a href="https://hosted.weblate.org/">hosted.weblate.org</a> 上的託管服務，您將不必自行安裝與維護 Weblate。

source: All translated repositories are available at <code>git.weblate.org</code> with similar naming as on website - hello/master translation would be published as <code>git://git.weblate.org/hello-master.git</code>.
br: Hegerz eo an holl troidigezhioù dave war <code>git.weblate.org</code> gant anvioù damheñvel ouzh hini al lec'hienn web - Embannet e vefe troidigezh hello/master dindan <code>git://git.weblate.org/hello-master.git</code>.
zh_cn: 所有已翻译的代码库均以网站上相似的名称在 <code>git.weblate.org</code> 中命名 - hello/master 的翻译将被发布在 <code>git://git.weblate.org/hello-master.git</code>。
zh_hant: 所有翻譯的 Repository 皆於 <code>git.weblate.org</code> 上，並以與網站上類似的名稱來命名，例如 hello/master 的翻譯將會發佈為 <code>git://git.weblate.org/hello-master.git</code>。

source: You can also <a href="%(download_url)s">download</a> Weblate sources and run it on your systems. There are also several options for deploying Weblate to the cloud.
zh_hant: 您也可以<a href="%(download_url)s">下載</a> Weblate 的原始碼並於您的系統中執行，也可以將 Weblate 部署到雲端服務。

source: In case you need help with your self hosted solution, we're ready to help as well with consulting services tailored for your needs. Please contact <a href="%(contact_url)s">Michal Čihař</a> for more details.
zh_hant: 若您自行架設時遇到問題，我們已準備好協助您，歡迎聯繫 <a href="%(contact_url)s">Michal Čihař</a> 以取得更多資訊。

source: View hosting plans
zh_hant: 查看託管服務方案

source: Mailing list
br: Roll-skignañ
zh_cn: 邮件列表
zh_hant: 郵件列表

source: There is a mailing list <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> where you can discuss various things about Weblate. You can <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">subscribe</a> or <a href="https://lists.cihar.com/pipermail/weblate/">browse archives</a>.
br: Ur roll-skignañ <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> zo ma c'hallit lakat ar gaoz war un toullad traoù diwar-benn Weblate. Gallout a rit <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">lakaat hoc'h anv</a> pe <a href="https://lists.cihar.com/pipermail/weblate/">furchal en dielloù</a>.
zh_cn: 邮件列表 <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> 可以讨论与 Weblate 相关的问题。您可以<a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">订阅</a>或<a href="https://lists.cihar.com/pipermail/weblate/">浏览存档</a>。
zh_hant: 郵件列表 <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> 可以討論任何與 Weblate 相關的事項，您可以<a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">訂閱</a>該郵件列表，或<a href="https://lists.cihar.com/pipermail/weblate/">瀏覽存檔</a>。

source: The mailing list is also available on <a href="https://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> where you can browse archives or use NNTP interface.
zh_hant: 您也可以至 <a href="https://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> 瀏覽郵件列表存檔或使用 NNTP 介面。

source: When some of interested people are online, you might also find help on #weblate channel on <a href="https://freenode.net/">freenode</a> network. You can also use <a href="https://webchat.freenode.net?channels=weblate">webchat</a> there.
zh_hant: 您也可以到 <a href="https://freenode.net/">freenode</a> 上的 #weblate 頻道中尋求協助，您也可以使用 <a href="https://webchat.freenode.net?channels=weblate">webchat</a> 加入該頻道。

source: Consulting
zh_hant: 洽詢

source: You can also contact <a href="%(contact_link)s">Michal Čihař</a>, who is author of Weblate for consulting services.
zh_hant: 您也可以洽詢 Weblate 的作者 <a href="%(contact_link)s">Michal Čihař</a>。

source: You can try how Weblate on our <a href="https://demo.weblate.org">demo server</a>. You can register there and work under your username or just use <code>demo</code> account with <code>demo</code> password.
zh_hant: 您可於 <a href="https://demo.weblate.org">Demo 伺服器</a>上試用 Weblate。您可以註冊自己的帳號，或者直接輸入使用者名稱 <code>demo</code> 以及密碼 <code>demo</code>。

source: Check our <a href="%(download_url)s">download page</a> for appliances, which provide an easy way to deploy Weblate in the cloud.
br: Sellit ouzh hor <a href="%(download_url)s">pajenn bellgargañ</a> evit an arloadegoù; ar re-mañ a bourchas un doare aes da zispakañ Weblate er goumoulenn.
zh_cn: 请到<a href="%(download_url)s">下载页面</a>寻找套件的相关信息，套件可以让您轻松部署 Weblate 到云。
zh_hant: 請至<a href="%(download_url)s">下載頁面</a>取得實例，可提供您於雲端服務中輕鬆部署 Weblate。

source: %(size)d byte
br: %(size)d okted
zh_cn: %(size)d B
zh_hant: %(size)d 位元組

source: %.1f KiB
br: %.1f Kio
zh_cn: %.1f KB
zh_hant: %.1f KB

source: %.1f MiB
br: %.1f Mio
zh_cn: %.1f MB
zh_hant: %.1f MB

source: %.1f GiB
br: %.1f Gio
zh_cn: %.1f GB
zh_hant: %.1f GB

source: Home
zh_cn: 主页

source: Weblate is free software, but welcomes <a href="%(donate_url)s">donations</a>.
zh_cn: Weblate 是自由软件，但欢迎您的<a href="%(donate_url)s">捐助</a>。

source: Visit us on Google+
zh_cn: 访问我们的 Google+

source: You can find more detailed information about this topic in <a href="http://docs.weblate.org/en/latest/contributing.html">Contributing chapter</a> of our documentation.
br: Titouroù ouzhpenn dre ar munud a c'hallot kavout diwar-benn se e <a href="http://docs.weblate.org/en/latest/contributing.html">rannbennad kemer perzh</a> hon teuliadur.
zh_cn: 您可以在我们文档的<a href="http://docs.weblate.org/en/latest/contributing.html">贡献章节</a>中找到关于该主题的更多详细信息。

source: Weblate is being developed on <a href="https://github.com/nijel/weblate">Github</a>, you can fork it there or just:
br: Diorroet eo Weblate war <a href="https://github.com/nijel/weblate">Github</a>, gallout a rit forkan anezhañ pe just :
zh_cn: Weblate 在 <a href="https://github.com/nijel/weblate">Github</a> 上开发，您可以派生它或直接:

source: This website is stored on <a href="https://github.com/nijel/weblate-web">Github</a> as well:
zh_cn: 本站也在 <a href="https://github.com/nijel/weblate-web">Github</a> 上存放：

source: Donate using Gittip
zh_cn: 通过 Gittip 捐助

source: Gittip allows you to send a weekly amount using a credit card.
zh_cn: Gittip 可让您用信用卡每周捐助一些。

source: Flattr Weblate
zh_cn: Flattr这个

source: Flattr is a micropayment site that allows you to give monthly small amounts of money to various projects.
zh_cn: Flattr 是一个可将您每个月的捐助钱款分到多个项目的小额支付网站。

source: You can also use <a href="http://www.bitcoin.org/">Bitcoin is a peer-to-peer network</a> and send me Bitcoins to <code>%(bitcoin_address)s</code>.
br: Gallout a rit ivez ober gant <a href="http://www.bitcoin.org/">Ur rouedad par-ouzh-par eo Bitcoin</a> ha kas bitkoinoù din da <code>%(bitcoin_address)s</code>.
zh_cn: 您还可以通过<a href="http://www.bitcoin.org/">比特币的对等网络</a>向我发送比特币到<code>%(bitcoin_address)s</code>。
