Repository: 5l1v3r1/easyssh
Catalog: locale/*/LC_MESSAGES/django.po
Languages: br, gl, nb, zh_cn, zh_hant

source: Translators have several options to review contributions made by peers.
br: Meur a zoare zo kinniget d'an droerien evit gallout adwelet labour an droerien all.
gl: Os tradutores teñen varias opcións para revisa-las contribucións doutros.
nb: Oversettere har flere alternativer for å gjennomgå bidrag fra andre.
zh_cn: 译者有许多方式来复查其他人的翻译。
zh_hant: 翻譯人員可透過多種方法來複審其他人的翻譯。

source: Languages
br: Yezhoù
gl: Linguas
nb: Språk
zh_cn: 语言
zh_hant: 語言

source: Weblate supports over 150 languages out of the box, others can be defined by administrator.
br: Ur wech staliet, merañ a ra Weblate ouzhpenn 150 yezh. Re all a c'hall bezañ termenet gant ar merour.
gl: O Weblate é compatíbel con máis de 150 linguas de xeito predeterminado e o administrador pode definir máis.
nb: Weblate støtter over 150 språk ut av boksen, andre kan bli definert av administrator.
zh_cn: Weblate 支持超过 150 多种语言，管理员还可以自己定义。
zh_hant: Weblate 支援超過 150 種語言，管理員還能自訂其他語言。

source: Reporting
br: Danevelloù
gl: Informes
nb: Rapportering
zh_cn: 报告
zh_hant: 報表

source: Weblate generates various reports to provide information about project activity.
br: Embann a ra Weblate danevelloù a bep seurt a-zivout buhez ar raktres.
gl: O Weblate xera diversos informes para fornecer información sobre a actividade do proxecto.
nb: Weblate genererer ulike rapporter for å gi informasjon om prosjektaktivitet.
zh_cn: Weblate 为项目生成各种报告来提供状态信息。
zh_hant: Weblate 能為專案的動態產生多種報表。

source: Version control
gl: Control da versión
nb: Versjonskontroll
zh_hant: 版本控制

source: Weblate talks directly with your version control system, currently Git and Mercurial are supported.
gl: O Weblate comunícase de xeito directo co seu sistema do control de versións. Actualmente están suportados o Git e mailo Mercurial.
nb: Weblate samtaler direkte med versjonskontrollsystemet, for tiden Git og Mercurial støttes.
zh_hant: Weblate 可與您的版本控制系統溝通，目前支援 Git 及 Mercurial。

source: Collaboration sites
gl: Colaboracións con outros sitios
nb: Samarbeidende sider
zh_hant: 合作網站

source: Weblate has native support for many software development sites such as GitHub, Bitbucket or Gitlab.
gl: O Weblate ten suporte nativo para moitos portais de desenvolvemento de software, coma o GitHub, o Bitbucket ou o Gitlab.
nb: Weblate har innebygd støtte for mange programvareutviklingsnettsteder som GitHub, Bitbucket eller Gitlab.
zh_hant: Weblate 原生支援許多軟體開發網站，例如 GitHub、Bitbucket 與 Gitlab。

source: Responsive UI
gl: Interface adaptábel
nb: Ansvarlig UI
zh_hant: 響應式 UI 設計

source: Weblate has responsive UI which will work nicely on your desktop, tablet or phone.
gl: O Weblate ten unha interface adaptábel que funcionará ben na súa computadora de escritorio, tableta ou teléfono móbil.
nb: Weblate har responsivt brukegrensesnitt som vil fungere fint på datamaskinen, nettbrettet og telefonen din.

source: Free hosting on Weblate
gl: Aloxamento de balde no Weblate
nb: Gratis vertslager på Weblate

source: We love open source and we offer free plans for hosting translations.
nb: Vi elsker fri programvare, og tilbyr gratisplaner for vertstjening av oversettelser.

source: Ask for hosting
gl: Pregar aloxamento
nb: Spør om vertslagring
zh_hant: 申請託管服務

source: Hosting for free software
br: Herberc'hiañ evit meziantoù frank
gl: Aloxamento para software ceibe ou libre
nb: Vertslagring for fri programvare
zh_cn: 托管自由软件
zh_hant: 供自由軟體之託管服務

source: If you are interested in using Weblate for your free software, you can ask us for hosting of your translations on <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. This will allow you to use Weblate without installing and maintaining it.
gl: Se está interesado en emprega-lo Weblate para o seu software ceibe ou libre, pode solicitarnos aloxa-las súas traducións en <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Isto lle permitirá emprega-lo Weblate sen ter que instalalo nin mantelo.
nb: Hvis du er interessert i å bruke Weblate for fri programvare, kan du be oss om å være vert for dine oversettelser på <a href="https://hosted.weblate.org/">hosted.weblate.org</a>. Dette vil tillate deg å bruke Weblate uten å installere og vedlikeholde den.

source: Conditions for free hosting
br: Traoù rekis evit bezañ herberc'hiet digoust
gl: Condicións para o aloxamento de balde
nb: Betingelser for gratis vertslagring
zh_cn: 免费托管要求
zh_hant: 免費託管服務之條件

source: Translated content has to be released under <a href="https://en.wikipedia.org/wiki/Free_software_license">free license</a>.
gl: O contido traducido ten que ser publicado baixo unha <a href="https://en.wikipedia.org/wiki/Free_software_license">licenza ceibe ou libre</a>.
nb: Oversatt innhold må bli gitt ut under en <a href="https://en.wikipedia.org/wiki/Free_software_license">fri lisens</a>.
zh_hant: 翻譯之內容必須以<a href="https://en.wikipedia.org/wiki/Free_software_license">自由授權</a>釋出。

source: Source code has to be publicly available in a supported version control system.
br: Rankout a ra ar c'hod tarzh bezañ hegerz d'an holl en ur reizhiad kontroliñ stummoù skoret.
gl: O código fonte ten que estar dispoñíbel de xeito público nun sistema de control de versións compatíbel.
nb: Kildekoden må være offentlig tilgjengelig i støttet versjonskontrollsystem.
zh_hant: 原始程式碼必須於支援的版本控制系統中公開發佈。

source: There is no guarantee for service availability or quality.
br: N'eus tamm gwarant ebet war kalite ar servij pourchaset na war hag-eñ ez eus ur servij da vat.
gl: Non hai garantes de dispoñibilidade ou calidade do servizo.
nb: Det er ingen garanti for tjenestens tilgjengelighet eller kvalitet.
zh_cn: 不保证服务有效或质量。
zh_hant: 我們不能保證服務的可用性與品質。

source: Asking for hosting
br: Goulenn herberc'hiañ
gl: Pregar aloxamento
nb: Spør om vertslagring
zh_cn: 申请托管
zh_hant: 申請託管服務

source: Please use <a href="%(url)s">contact form on Hosted Weblate</a> to request hosting. You will need following information:
gl: Por favor, empregue <a href="%(url)s">o formulario de contacto no "Hosted Weblate"</a> para solicitar aloxamiento. Precisará a seguinte información:
nb: Vennligst bruk <a href="%(url)s">kontaktskjema på Hosted Weblate</a> for å be om vertslagring. Du vil trenge følgende informasjon:
zh_hant: 請使用<a href="%(url)s">於 Weblate 託管服務之聯絡表單</a>來申請託管服務，您將需要準備以下資訊：

source: Information about your project.
br: Titouroù diwar-benn ho raktres.
gl: Información sobre o seu proxecto.
nb: Informasjon om ditt prosjekt.
zh_cn: 您项目的信息。
zh_hant: 關於您的專案之資訊。

source: Project website.
br: Lec'hienn ar raktres.
gl: Páxina web do proxecto.
nb: Prosjekt nettside.
zh_cn: 项目网站。
zh_hant: 專案的網站。

source: URL of repository with translations.
br: URL kavlec'h an troidigezhioù.
gl: URL do almacenaxe que contén traducións.
nb: URL til depotet med oversettelser.
zh_cn: 含有翻译的代码库地址。
zh_hant: 含有翻譯的 Repository 之網址。

source: Path to translations within the repository.
br: Hent war-zu an troidigezhioù er c'havlec'h.
gl: Camiño ás traducións dentro do almacenaxe.
nb: Sti til oversettelser i depotet.
zh_cn: 代码库中翻译的路径。
zh_hant: 於 Repository 中存放翻譯的路徑。

source: The free plan does not allow you to change project visibility or to limit users which can contribute to the translation.
nb: Gratistilbudet lar deg ikke endre prosjektets synlighet eller begrense hvilke brukere som kan bidra til oversettelsen.

source: This limitation can be lifted by purchasing the "Basic" hosting plan - you will still have free software limits, but you will get extended user management capabilities.
nb: Denne begrensingen slipper en ved å kjøpe det «Grunnleggende» vertstilbudet - du har fortsatt fri programvare-begrensningene, men vil få utvidete muligheter for brukeradministrasjon.

source: Translation workflow
br: Labour treiñ
gl: Fluxo de tradución
nb: Oversettelsesarbeidsflyt
zh_cn: 翻译工作流
zh_hant: 翻譯之工作流程

source: All translated repositories are available using https protocol with similar naming as on website - weblate/master translation is published as <code>https://hosted.weblate.org/git/weblate/master/</code>. You can figure out the URL on the component information tab.
gl: Tódolos repositorios traducidos están dispoñíbeis empregando o protocolo HTTPS co nome semellante ó sitio web - a tradución do weblate/master é publicada coma <code>https://hosted.weblate.org/git/weblate/master/</code>. Pode pesquisa-la ligazón URL na lapela da información do compoñente.
nb: Alle oversatte kodelagre er tilgjengelig via https-protokollen med lignende navn som på nettsiden - oversettelsen weblate/master er publisert som <code>https://hosted.weblate.org/git/weblate/master/</code>. Du kan finne ut URL-en i komponent-informasjonsfanen.

source: Weblate can automatically receive changes from major code hosting services, see our documentation for setup on <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> or <a href="%(gitlab)s">GitLab</a>.
gl: O Weblate de xeito automático pode recibir mudanzas dende o código principal dos servizos de aloxamento, olle a nosa documentación para a instalación no <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">o Bitbucket</a> ou <a href="%(gitlab)s">o GitLab</a>.
nb: Weblate kan motta endringer fra de store kodevertskapstjenestene automatisk, se vår dokumentasjon for oppsett på <a href="%(github)s">GitHub</a>, <a href="%(bitbucket)s">Bitbucket</a> eller <a href="%(gitlab)s">GitLab</a>.
zh_hant: Weblate 可以自動從主要的程式碼託管服務中接收修改，設定方法請參閱相關文件：<a href="%(github)s">GitHub</a>、<a href="%(bitbucket)s">Bitbucket</a>、<a href="%(gitlab)s">GitLab</a>。

source: If you want Weblate to automatically push changes as well, add Weblate push user to collaborators and let us know you want to use this option. See <a href="%(docs)s">documentation</a> for more detailed instructions.
nb: Hvis du vil at Weblate også skal laste opp endringer automatisk, legger du til Weblate push som bruker til listen over samarbeidspartnere, og sier ifra til oss om det. Se <a href="%(docs)s">dokumentasjonen</a> for mer detaljerte instruksjoner.
zh_hant: 若您希望 Weblate 自動將修改 Push 至您的 Repository，請將 Weblate Push 帳號加入到共同作者中，並且告訴我們您希望使用此功能。詳情請見<a href="%(docs)s">說明文件</a>以了解更詳細的操作說明。

source: Support free hosting
br: Harpit an herberc'hiañ digoust
gl: Financiar aloxamento de balde
nb: Støtt fri lagring
zh_cn: 支持免费托管
zh_hant: 贊助免費託管服務

source: The hosting is provided for free, but running the server and maintaining it costs some money, so you are welcome to use <a href="%(gittip_url)s">Liberapay</a> or <a href="%(donate_url)s">other ways to donate</a>.
nb: Vertslagringen tilbys gratis, men det koster penger å kjøre og vedlikeholde tjeneren, så du må gjerne donere penger med <a href="%(gittip_url)s">Liberapay</a> eller <a href="%(donate_url)s"></a>.
zh_hant: 託管服務是免費的，不過伺服器的運作與維護會產生些花費。歡迎您透過 <a href="%(gittip_url)s">Liberapay</a> 或<a href="%(donate_url)s">其他方式</a>來贊助。

source: Hosting Weblate
br: Herberc'hiañ Weblate
gl: Aloxamento do Weblate
nb: Vertslager Weblate
zh_cn: Weblate 托管
zh_hant: Weblate 託管服務

source: Thank you for ordering hosting!
gl: Grazas polo seu pedido de aloxamento!
nb: Takk for at du bestiller vertslagring!
zh_hant: 感謝您選購託管服務！

source: Next steps
gl: Pasos seguintes
nb: Neste skritt
zh_hant: 下一步

source: The project setup is currently manual. If you haven't done so already, please get in touch with us and send us details about your repository setup.
nb: Prosjektoppsettet gjøres for tiden manuelt. Hvis du ikke allerede har gjort det, kontakt oss og send detaljer om ditt kodelageroppsett.
zh_hant: 目前專案都是手動設定的，若您尚未完成此流程，請將您的 Repository 之詳細資訊寄給我們。

source: Usually following information is needed:
gl: Precísase xeralmente a seguinte información:
nb: Vanligvis er følgende informasjon nødvendig:
zh_hant: 通常會用到以下資訊：

source: You have to allow Weblate to access your repository. This can be done by adding Weblate user to your project (on GitHub, Bitbucket or GitLab) or adding SSH key we will provide you.
nb: Du må la Weblate få tilgang til ditt kodelager. Dette kan gjøres ved å legge til Weblate som bruker i prosjektet ditt (på GitHub, Bitbucket eller GitLab), eller å legge til SSH-nøkkelen vi gir deg.
zh_hant: 您必須允許 Weblate 存取您的 Repository，只要將 Weblate 使用者加入您的專案（於 Github / Bitbucket / GitLab）或加入我們提供給您的 SSH Key 即可。

source: Use Weblate as a service or get support for on-premises hosting.
gl: Empregue o Weblate coma un servizo ou obteña apoio para aloxamento local.
nb: Bruk Weblate som tjeneste, eller få støtte for egen vertslagring.

source: Hosted Weblate allows you to use Weblate without any effort and with premium support backed by it's core developers.
gl: Aloxando o Weblate permítelle emprega-lo Weblate sen esforzo e con suporte premium fornecido polos seus desenvolvedores.
nb: Hosted Weblate lar deg bruke Weblate uten store anstrengelser og med premiumstøtte fra dens kjerneutviklere.

source: We can host translations for your commercial or free software projects. You can see summary of hosting plans below. Should you have any questions or look for hosting of bigger projects, don't hesitate to <a href="%(contact)s">get in touch with us</a>.
gl: Podemos aloxa-las traducións para os seus proxectos de software ceibe ou libre ou comercial. Pode olla-lo resumo dos seguintes plans de aloxamento. Se ten algunha cuestión, dúbida ou procura aloxamiento de grandes proxectos, non dubide en <a href="%(contact)s"> contactar connosco</a>.
nb: Vi kan være vertskap for oversettelser til kommersielle- eller frie programprosjekter. Du kan se et sammendrag av vertslagringstilbudene nedenfor. Skulle du ha spørsmål eller se etter vertslagring for større prosjekter, ikke nøl med å <a href="%(contact)s">ta kontakt</a>.
zh_hant: 我們可以提供商業性質與免費軟體之翻譯託管服務，您可以檢視以下託管方案內容。若您有任何問題，或是需要託管更大的專案，歡迎直接<a href="%(contact)s">與我們聯繫</a>。

# Hosting plan
source: Free software
gl: Software ceibe ou libre
nb: Fri programvare
zh_hant: 自由軟體

# Hosting plan
source: Basic
gl: Sinxelo
nb: Grunnleggende
zh_hant: 基本

# Hosting plan
source: Medium
gl: Normal
nb: Middels
zh_hant: 一般

# Hosting plan
source: Advanced
gl: Avanzado
nb: Avansert
zh_hant: 進階

# Hosting plan
source: Enterprise
gl: Empresarial
nb: Foretak
zh_hant: 企業

# Hosting plan
source: Self hosted
gl: Auto aloxado
nb: Selvdriftet

source: Text unit defined in a translation format, it can be word, sentence or a paragraph
gl: A unidade do texto definida nun formato da tradución, pode ser unha palabra, frase ou un parágrafo
nb: Et element definert i oversettelsesformat, det kan være et ord, setning eller et avsnitt
zh_hant: 定義於翻譯格式中的文字單位，可以是一個字、一個句子，或是一個段落

source: Source strings
gl: Cadeas de orixe
nb: Kildestrenger
zh_hant: 源字串數目

source: Negotiable
gl: Negociábel
nb: Kan diskuteres
zh_hant: 可討論

source: Unlimited
gl: Ilimitado
nb: Ubegrenset
zh_hant: 無限制

source: Target languages
gl: Linguas de destino
nb: Målspråk
zh_hant: 目標語言數目

source: VCS repositories
gl: Repositorios VCS
nb: Kodelager for versjonskontrollsystemer
zh_hant: VCS Repository 數目

source: Translation projects
gl: Proxectos da tradución
nb: Oversettelsesprosjekter
zh_hant: 翻譯專案數目

source: Translation components
gl: Compoñentes da tradución
nb: Oversettelseskomponenter
zh_hant: 翻譯元件數目

source: Number of translators
gl: Número de tradutores
nb: Antall Oversettere
zh_hant: 翻譯人員數目

source: Supported file formats
gl: Formatos dos ficheiros a suportar
nb: Støttede filformater
zh_hant: 支援的檔案格式

source: All
gl: Todos
nb: Alle
zh_hant: 全部

source: Customizable
gl: Personalizábel
nb: Justerbar
zh_hant: 可自訂

source: Translation addons
gl: Extensións da tradución
nb: Oversettelsestillegg

source: Translation memory
gl: Memoria da tradución
nb: Oversettelsesminne

source: Priority email support
gl: Prioridade do suporte do correo electrónico
nb: Prioritert e-posthjelp
zh_hant: 優先 Email 技術支援

source: Available on request
gl: Dispoñíbel mediante solicitude
nb: Tilgengelig på forespørsel
zh_hant: 可申請

source: Custom domain name with SSL
gl: Nome do dominio persoalizado co SSL
nb: Tilpassede domenenavn med SSL
zh_hant: 自訂含 SSL 憑證的域名

source: Own domain
gl: Dominio propio
nb: Eget domene
zh_hant: 自己的域名

source: Additional charge %(price)s EUR/year, only available with yearly billing
gl: Taxa engadida de %(price)s EUR/ano, só dispoñíbel para pagamentos anuais
nb: Ytterligere kostnad %(price)s EUR/year, kun tilgjengelig med årvis betaling

source: Monthly by PayPal
nb: Månedlig donasjon via PayPal
zh_hant: 透過 PayPal 月繳

source: Contact us
br: Deuit e darempred ganeomp
gl: Contacte connosco
nb: Ta kontakt
zh_hant: 與我們聯繫

source: %(price)s EUR / month
gl: %(price)s EUR / mes
nb: %(price)s 1 EUR / måned
zh_hant: %(price)s 歐元 / 每月

source: See below for options
nb: Se valg nedenfor

source: Yearly by invoice (save 15-20%%)
nb: Årlig fakturering (spar 15-20 %%)
zh_hant: 年繳（省 15~20%%）

source: Ask us for yearly invoicing with discount.
nb: Spør oss om årlig fakturering med rabatt.
zh_hant: 向我們取得年繳折扣。

source: %(price)s EUR / year
gl: %(price)s EUR / ano
nb: %(price)s EUR / år
zh_hant: %(price)s 歐元 / 每年

source: The pricing is based on number of source strings and number of target languages. The source string is a text unit defined in a translation format, it can be word, sentence or a paragraph.
gl: O prezo baséase no número de cadeas orixinais e das linguas de destino. A cadea de orixe é unha unidade de texto definida nun formato de tradución, pode ser palabra, frase ou un parágrafo.
nb: Prisen baserer seg på antallet kildestrenger og målspråk. Kildestrengen er et tekstelement definert i oversettelsesformat, det kan være et ord, en setning, eller et avsnitt.
zh_hant: 價格基於源字串以及目標語言的數量。源字串定義於翻譯格式中的文字單位，可以是一個字、一個句子，或是一個段落。

source: The hosting setup is currently done manually, so you might want to get in touch with us prior to making subscription with your project details.
nb: Vertslagringsoppsettet gjøres for tiden manuelt, så du kan ta kontakt med oss med dine prosjektdetaljer før du tegner abonnement.
zh_hant: 目前專案都是手動設定的，因此您可能希望於購買託管服務前與我們聯繫並提供您專案之詳細資訊。

source: Alternatively we can accept payments by wire transfer (preferably IBAN) or Bitcoin. Please get in touch for more details.
gl: De xeito alternativo, podemos aceptar pagamentos por transferencia bancaria (preferentemente IBAN) ou Bitcoin. Por favor, contacte connosco para máis detalles.
nb: Alternativt kan vi akseptere betaling ved bankoverføring (helst IBAN) eller Bitcoin. Ta kontakt for mer informasjon.
zh_hant: 我們也接受電匯（IBAN 為佳）或是比特幣，詳情請聯繫我們。

source: Self hosting
gl: Auto aloxamento
nb: Egen-vertslagring
zh_hant: 自行架設

source: There are also several options for deploying Weblate to the cloud.
nb: Det finnes også flere valg for kjøring av Weblate i skyen.

source: In case you need help with your self hosted solution, we're ready to help as well with consulting services tailored for your needs.
gl: Se precisa dunha axuda ca súa solución auto aloxada, estamos dispostos a axudalo cos servizos de consultoría adaptados ás súas necesidades.
nb: I fall du trenger hjelp med en løsning du er vertskap for selv, kan vi hjelpe deg med rådgivning skreddersydd dine behov.

source: Weblate - web-based translation
br: Weblate - Treiñ war ar web
gl: Weblate - tradución baseada na web
nb: Weblate - nettbasert oversetting
zh_cn: Weblate - 在线翻译
zh_hant: Weblate - 網頁型翻譯平台

source: Start using Weblate
gl: Comece a emprega-lo Weblate
nb: Kom i gang med Weblate

source: Try our demo server
gl: Probe o noso servidor de proba
nb: Prøv vår demotjener

source: Downloads
br: Pellgargadennoù
gl: Descarregas
nb: Nedlastinger
zh_cn: 下载
zh_hant: 下載

source: Weblate is a free web-based translation tool with tight version control integration. It features simple and clean user interface, propagation of translations across components, quality checks and automatic linking to source files.
gl: O Weblate é unha ferramenta ceibe ou libre de tradución baseada na web cunha forte integración co control das versións. Posúe unha interface limpa e sinxela, propagación das traducións entre os compoñentes, controis de calidade e asociación de xeito automático cara ficheiros do código fonte.
nb: Weblate er et fritt nettbasert oversettelsesverktøy med tett integrering med versjonskontrollsystemer. Det tilbyr et enkelt og oversiktlig grensesnitt, utbredelse av oversettelser på tvers av komponenter, kvalitetskontroll og automatisk lenking til kildekodefiler.
zh_hant: Weblate 是款網頁型的翻譯工具並完整結合版本控制系統。它有簡潔之使用者介面、元件間同步翻譯、品質檢測，以及自動與原始檔案連結。

source: Weblate screenshot
br: Tapadenn skramm Weblate
gl: Captura da pantalla do Weblate
nb: Weblate skjermbilder
zh_cn: Weblate 截图
zh_hant: Weblate 截圖

source: See more features…
br: Gwelet muioc'h a berzhioù…
gl: Ollar máis funcionalidades…
nb: Se flere funksjoner …
zh_cn: 查看更多功能…
zh_hant: 檢視更多功能…

source: See who is using Weblate and join them!
gl: Ollar quen está a emprega-lo Weblate e unirse a eles!
nb: Se hvem som bruker Weblate og bli med!
zh_hant: 他們都用 Weblate，加入他們的行列吧！

source: Weblate payment
nb: Weblate-betaling

source: Your billing information
nb: Din faktureringsinformasjon

source: Save
gl: Gardar
nb: Lagre

source: Payment amount
nb: Betalingsbeløp

source: (including VAT)
nb: (med moms)

source: Payment description
nb: Betalingsbeskrivelse

source: Payment frequence
nb: Betalingsfrekvens

source: Payment will be issued yearly till you cancel the subscription.
nb: Betaling gjentas årlig til du avbryter abonnementet.

source: Note: This is unavailable for some payment methods, you will have to manually complete the next payment in those cases.
nb: Merk: Dette er ikke tilgjengelig for noen betalingsmetoder, du vil måtte utstede neste betaling manuelt i slike fall.

source: Billing information
nb: Faktureringsinformasjon

source: Edit
gl: Editar
nb: Rediger

source: Weblate support
br: Harpañ Weblate
gl: Apoio do Weblate
nb: Weblate hjelp
zh_cn: Weblate 支持
zh_hant: Weblate 技術支援

source: Weblate is a free software with community support.
br: Ur meziant frank harpet gant ar gumuniezh eo Weblate.
gl: O Weblate é de software ceibe ou libre co suporte da comunidade.
nb: Weblate er fri programvare med felleskapsstøtte.
zh_cn: Weblate 是一款具有社区支持的自由软件。
zh_hant: Weblate 是款由社群支援的自由軟體。

source: Report issue
gl: Informar dun problema
nb: Rapporter problem
zh_hant: 回報問題

source: Bugs or feature requests
br: Drein pe perzhioù goulennet
gl: Erros ou peticións de funcións
nb: Feil eller ønsker
zh_cn: 报告缺陷或增加功能
zh_hant: 臭蟲回報或新功能請求

source: Have you found any issue with Weblate? Do you have idea how to improve it? Please report it to <a href="https://github.com/WeblateOrg/weblate/issues">issue tracker on GitHub</a>.
gl: Atopou algún problema no Weblate? Ten algunha idea para melloralo? Fáganolo saber no <a href="https://github.com/WeblateOrg/weblate/issues">sistema de seguemento do GitHub</a>.
nb: Har du funnet en feil med Weblate? Eller idéer for forbedring? Rapporter til <a href="https://github.com/WeblateOrg/weblate/issues">sakshåndteringen på GitHub</a>.
zh_hant: 您找到 Weblate 之任何問題嗎？或是有什麼想法可以讓 Weblate 變得更好？請至 <a href="https://github.com/WeblateOrg/weblate/issues">GitHub</a> 上開個 issue 給我們吧。

source: Security issues
gl: Problemas de seguranza
nb: Sikkerhetsproblemer
zh_hant: 安全性問題

source: Should you find security issue within our code base, please report it to %(contact)s. More information on reporting security issues can be found in <a href="%(docs)s">our documentation</a>.
gl: Se atopa problemas de seguranza dentro da nosa base do código, por favor fáganolo saber a %(contact)s. Pode atopar máis información sobre os informes de problemas de seguranza na <a href="%(docs)s">nosa documentación</a>.
nb: Skulle du finne sikkerhetsproblemer i kodebasen vår setter vi pris på om du rapporterer det til %(contact)s. Flere opplysninger om rapportering av sikkerhetsproblemer kan finnes i <a href="%(docs)s">vår dokumentasjon</a>.

source: Support for self hosted environments
gl: Apoio para aloxamentos propios
nb: Støtte for selvdrevet miljø
