Repository: 5l1v3r1/easyssh
Catalog: po/*.po
Languages: cs, da, el, es, fr, gl, ko, pl, pt_br, tr, zh_cn

source: en
cs: cs
da: da
el: el
es: es
fr: fr
gl: con
ko: ko
pl: pl
pt_br: pt-br
tr: tr
zh_cn: zh_CN

source: Weblate - Web based translation
cs: Weblate - překladání přes web
da: Weblate - Web-baseret oversættelse
el: Weblate - Διαδικτυακή μετάφραση
es: Weblate - Traducción en la web
fr: Weblate - Traduction sur le web
gl: Weblate - tradución na Web
ko: Weblate - 웹 기반 번역
pl: Weblate - tłumaczenie na stronach WWW
pt_br: Weblate - tradução na Web
tr: Weblate - Web tabanlı çeviri
zh_cn: Weblate - 在线翻译工具

source: Michal Čihař's posts about Weblate
da: Michal Čihařs indlæg om Weblate
el: Δημοσιεύσεις του Michal Čihař για το Weblate
es: Artículos de Michal Čihař sobre Weblate
ko: Weblate에 대한 Michal Čihař의 글
pt_br: Posts de Michal Čihař sobre o Weblate
tr: Weblate hakkında Michal Čihař'ın gönderileri

source: <a href="/">Weblate - Web based translation</a>
cs: <a href="/">Weblate - překládání přes web</a>
da: <a href="/">Weblate - Web-baseret oversættelse</a>
el: <a href="/">Weblate - Διαδικτυακή μετάφραση</a>
es: <a href="/">Weblate - Traducción en la web</a>
fr: <a href="/">Weblate - Traduction sur le web</a>
gl: <a href="/">Weblate - tradución na Web</a>
ko: <a href="/">Weblate - 웹 기반 번역</a>
pl: <a href="/">Weblate - tłumaczenie na stronach WWW</a>
pt_br: <a href="/">Weblate - tradução na Web</a>
tr: <a href="/">Weblate - Web tabanlı çeviri</a>
zh_cn: <a href="/">Weblate - 在线翻译工具</a>

source: <a class="language" href="#">Language: English</a>
cs: <a class="language" href="#">Jazyk: Čeština</a>
da: <a class="language" href="#">Sprog: Dansk</a>
el: <a class="language" href="#">Γλώσσα: Ελληνικά</a>
es: <a class="language" href="#">Idioma: Español</a>
fr: <a class="language" href="#">Langue: Français</a>
gl: <a class="language" href="#">Idioma: Inglés</a>
ko: <a class="language" href="#">언어: 영어</a>
pl: <a class="language" href="#">Język: polski</a>
pt_br: <a class="language" href="#">Idioma: Português</a>
tr: <a class="language" href="#">Dil: Türkçe</a>
zh_cn: <a class="language" href="#">语言: 汉语（中国）</a>

source: <a href="#about">About</a>
cs: <a href="#about">Informace</a>
da: <a href="#about">Om</a>
el: <a href="#about">Περί</a>
es: <a href="#about">Acerca de</a>
fr: <a href="#about">A propos</a>
gl: <a href="#about">Sobre</a>
ko: <a href="#about">소개</a>
pl: <a href="#about">O Weblate</a>
pt_br: <a href="#about">Sobre</a>
tr: <a href="#about">Hakkında</a>
zh_cn: <a href="#about">关于</a>

source: <a href="#download">Download</a>
cs: <a href="#download">Stáhnout</a>
da: <a href="#download">Hent</a>
el: <a href="#download">Λήψη</a>
es: <a href="#download">Descargar</a>
fr: <a href="#download">Télécharger</a>
gl: <a href="#download">Descargar</a>
ko: <a href="#download">다운로드</a>
pl: <a href="#download">Pobierz</a>
pt_br: <a href="#download">Baixar</a>
tr: <a href="#download">İndir</a>
zh_cn: <a href="#download">下载</a>

source: <a href="#docs">Docs</a>
cs: <a href="#docs">Dokumentace</a>
da: <a href="#docs">Dokumentation</a>
el: <a href="#docs">Έγγραφα</a>
es: <a href="#docs">Documentos</a>
fr: <a href="#docs">Documents</a>
gl: <a href="#docs">Docus</a>
ko: <a href="#docs">문서</a>
pl: <a href="#docs">Dokumentacja</a>
pt_br: <a href="#docs">Documentos</a>
tr: <a href="#docs">Belgeler</a>
zh_cn: <a href="#docs">文档</a>

source: <a href="#references">References</a>
cs: <a href="#references">Reference</a>
da: <a href="#references">Referencer</a>
el: <a href="#references">Αναφορές</a>
es: <a href="#references">Referencias</a>
fr: <a href="#references">Références</a>
ko: <a href="#references">참조사항</a>
pt_br: <a href="#references">Referências</a>
tr: <a href="#references">Kaynaklar</a>
zh_cn: <a href="#references">案例</a>

source: <a href="#news">News</a>
cs: <a href="#news">Novinky</a>
da: <a href="#news">Nyheder</a>
el: <a href="#news">Νέα</a>
es: <a href="#news">Noticias</a>
fr: <a href="#news">Nouvelles</a>
gl: <a href="#news">Novas</a>
ko: <a href="#news">새소식</a>
pl: <a href="#news">Wiadomości</a>
pt_br: <a href="#news">Notícias</a>
tr: <a href="#news">Haberler</a>
zh_cn: <a href="#news">新闻</a>

source: <a href="#support">Support</a>
cs: <a href="#support">Podpora</a>
el: <a href="#support">Υποστήριξη</a>
es: <a href="#support">Apoyo</a>
gl: <a href="#support">Asistencia técnica</a>
ko: <a href="#support">지원</a>
pl: <a href="#support">Wsparcie</a>
pt_br: <a href="#support">Suporte</a>
tr: <a href="#support">Destek</a>
zh_cn: <a href="#support">支持</a>

source: <a href="#contribute">Contribute</a>
cs: <a href="#contribute">Přispějte</a>
da: <a href="#contribute">Bidrag</a>
el: <a href="#contribute">Συνεισφορά</a>
es: <a href="#contribute">Contribuir</a>
fr: <a href="#contribute">Contribuer</a>
gl: <a href="#contribute">Colaborar</a>
ko: <a href="#contribute">기여하기</a>
pl: <a href="#contribute">Współpraca</a>
pt_br: <a href="#contribute">Colaborar</a>
tr: <a href="#contribute">Katkı</a>
zh_cn: <a href="#contribute">贡献</a>

source: <a href="#demo">Demo</a>
el: <a href="#demo">Επίδειξη</a>
es: <a href="#demo">Demostración</a>
fr: <a href="#demo">Démo</a>
ko: <a href="#demo">시험구현</a>
pt_br: <a href="#demo">Demostração</a>
tr: <a href="#demo">Gösteri</a>
zh_cn: <a href="#demo">演示</a>

source: <a href="#screenshots">Screenshots</a>
cs: <a href="#screenshots">Obrázky</a>
da: <a href="#screenshots">Skærmbilleder</a>
el: <a href="#screenshots">Στιγμιότυπα</a>
es: <a href="#screenshots">Capturas de pantalla</a>
fr: <a href="#screenshots">Captures d'écran</a>
ko: <a href="#screenshots">사용화면</a>
pt_br: <a href="#screenshots">Capturas de tela</a>
tr: <a href="#screenshots">Ekran Görüntüleri</a>
zh_cn: <a href="#screenshots">截图</a>

source: About
cs: Informace
da: Om
el: Περί
es: Acerca de
fr: A propos
gl: Sobre
ko: 소개
pl: O Weblate
pt_br: Sobre
tr: Hakkında
zh_cn: 关于

source: Weblate is a web based translation tool with tight Git integration. It features simple and clean user interface, propagation of translations across subprojects, quality checks and automatic linking to source files.
el: Το Weblate είναι ένα διαδικτυακό εργαλείο μετάφρασης με ενσωμάτωση Git. Διαθέτει καθαρό και απλό περιβάλλον χρήστη, διαμοιρασμός των μεταφράσεων μεταξύ υποέργων, ποιοτικού ελέγχους και αυτόματη σύνδεση με τα πηγαία αρχεία.

source: List of features includes:
cs: Weblate mimo jiné umí:
da: Listen af funktioner inkluderer:
el: Η λίστα χαρακτηριστικών περιλαμβάνει:
es: Lista de características incluidas:
fr: Les fonctionnalités comprennent :
gl: Lista de características incluídas:
ko: 포함하고 있는 기능:
pl: Krótka charakterystyka:
pt_br: Lista de funcionalidades inclusas:
tr: Özellikler listesinin içerdikleri:
zh_cn: 详细功能有:

source: Easy web based translation
cs: Snadný překlad prostřednictvím webového rozhraní
da: Nem web-baseret oversættelse
el: Εύκολη διαδικτυακή μετάφραση
es: Traducción sencilla en la web
fr: Traduction simple à l'aide de technologies web
gl: Tradución sinxela por web
ko: 쉬운 웹 기반 번역
pl: Łatwe tłumaczenie na stronach WWW
pt_br: Tradução fácil pela web
tr: Kolay web tabanlı çeviri
zh_cn: 方便的在线翻译

source: Propagation of translations across sub-projects (for different branches)
cs: Propagace překladu mezi podprojekty (například pro různé větve)
da: Udbredelse af oversættelser på tværs af delprojekter (for forskellige forgreninger)
el: Διαμοιρασμός των μεταφράσεων μεταξύ υποέργων (για διαφορετικούς κλάδους)
es: Propagación de traducciones entre subproyectos (para diferentes ramas)
fr: Propagation des traductions à travers les sous-projets (pour différentes branches)
gl: Propagación de traducións a través dos subproxectos (nas diferentes ramificacións)
ko: 하위 프로젝트간 번역 전달(다른 Git 브랜치간)
pl: Wymiana tłumaczeń pomiędzy podprojektami (dla różnych gałęzi)
pt_br: Propagação de traduções através dos subprojetos (nas diferentes ramificações)
tr: Çevirilerin alt projeler arasında yayılması (farklı dalları için)
zh_cn: 子项目间翻译同步 (在不同分支上)

source: Tight git integration - every change is represented by Git commit
cs: Těsná integrace gitu - každá změna je uložena jako commit Gitu
da: Tæt git-integration - hver ændring repræsenteres gennem Git-indsendelse
el: Ενσωμάτωση git - κάθε αλλαγή αντιπροσωπεύεται σε καταχώρηση Git
es: Fuerte integración con git - todo cambio es representado como un commit en Git
fr: Intégration forte à git - chaque changement est représenté par un commit git
gl: Estreita integración con git - cada cambio represéntase mediante unha remisión de Git
ko: git와 밀접한 통합 - 모든 변경사항은 Git 커밋으로 표시됨
pl: Ścisła integracja z gitem - każda zmiana reprezentowana jest jako wpis w repozytorium Git
pt_br: Integração forte com o git - cada mudança é representada como uma publicação no Git
tr: Sıkı git bütünleştirmesi - her değişiklik Git işlemesi ile temsil edilir
zh_cn: 高度 git 集成 - 每次修改都通过 Git 提交

source: Usage of Django's admin interface
cs: Použití správcovského rozhraní Djanga
da: Anvender Djangos administrations-brugerflade
el: Χρήση περιβάλλοντος διαχείρισης Django
es: Uso de interfaz de administrador de Django
fr: Utilisation de l'interface d'administration de Django
gl: Uso da interface de administración Django
ko: Django의 관리 인터페이스 사용
pl: Wykorzystanie interfejsu admina Django
pt_br: Uso da interface de administração do Django
tr: Django'nun yönetici arayüzü kullanımı
zh_cn: 使用 Django 管理界面

source: Upload and automatic merging of translation files
da: Overførsel og automatisk fletning af oversættelsesfiler
el: Αποστολή και αυτόματη ένωση των αρχείων μετάφρασης
es: Subida y fusionado automático de archivos de traducción
ko: 번역 파일의 업로드 및 자동 통합
pt_br: Enviar e mescla automática dos arquivos de tradução
tr: Çeviri dosyalarının otomatik birleştirilmesi ve gönderilmesi

source: Links to source files for context
cs: Odkazy na zdrojové soubory pro informaci o kontextu
da: Henvisninger til kildefiler for kontekst
el: Συνδέσεις προς τα πηγαία αρχεία για το περιεχόμενο
es: Enlaces a los archivos fuente para contextualizar
fr: Liens avec les fichiers sources pour le contexte
gl: Liga cos ficheiros de orixe para contexto
ko: 문맥 파악을 위한 원본 파일 연결
pl: Odsyłacze do plików źródłowych w celu ustalenia kontekstu
pt_br: Links para os arquivos fontes para contextualizar
tr: Bağlam için kaynak dosyalara bağlantılar
zh_cn: 链接到源文件获得上下文

source: Allows to use machine translation services
cs: Podporuje různé služby pro automatické překlady
da: Tillader brug af maskinoversættelses-tjenester
el: Επιτρέπει τη χρήση υπηρεσιών μηχανικής μετάφρασης
es: Permite el uso de servicios de traducción mecanizados
fr: Utilisation possible de services de traductions automatisés
gl: Permite usar servizos de tradución automática
ko: 기계 번역 서비스 사용이 가능함
pl: Możliwość wykorzystania automatycznych serwisów tłumaczących
pt_br: Permite usar serviços de traduções automáticas
tr: Makine çevirisi hizmetlerini kullanmak için olanak verir
zh_cn: 机器翻译服务参考

source: Message quality checks
el: Έλεγχοι ποιότητας μηνύματος

source: Tunable access control
cs: Nastavitelná přístupová práva
da: Finindstilling af adgangskontrol
el: Ευέλικτος έλεγχος πρόσβασης
es: Control de acceso personalizable
fr: Contrôle d'accès configurable
gl: Control de acceso afinábel
ko: 접근 제어 조정가능
pl: Możliwość dostosowania kontroli dostępu
pt_br: Controle de acesso personalizável
tr: Ayarlanabilir erişim denetimi
zh_cn: 可调访问控制

source: Wide range of supported <a href="http://weblate.readthedocs.org/en/latest/formats.html">translation formats</a> (Gettext, Qt, Java, Windows, Symbian and more)
da: En bred række af understøttede <a href="http://weblate.readthedocs.org/en/latest/formats.html">oversættelsesformater</a> (Gettext, Qt, Java, Windows, Symbian og flere)
el: Ευρύ φάσμα υποστηριζόμενων <a href="http://weblate.readthedocs.org/en/latest/formats.html">μορφών μετάφρασης</a> (Gettext, Qt, Java, Windows, Symbian και άλλα)
es: Admite un amplio rango de <a href="http://weblate.readthedocs.org/en/latest/formats.html">formatos de traducción</a> (Gettext, Qt, Java, Windows, Symbian y más)
gl: Ampla variedade de formatos de <a href="http://weblate.readthedocs.org/en/latest/formats.html">ficheiros de tradución</a> (Gettext, Qt, Java, Windows, Symbian e outros)
ko: 폭 넓은 <a href="http://weblate.readthedocs.org/en/latest/formats.html">번역 포맷</a> 지원 (Gettext, Qt, Java, Windows, Symbian 등등)
pt_br: Ampla variedade de formatos de <a href="http://weblate.readthedocs.org/en/latest/formats.html">arquivos de tradução</a> (Gettext, Qt, Java, Windows, Symbian e outros)
tr: Desteklenen çeviri biçimlerinin <a href="http://weblate.readthedocs.org/en/latest/formats.html">geniş bir yelpazesi</a> (Gettext, Qt, Java, Windows, Symbian ve daha fazlası)

source: If you are using Git as version control system, Weblate is the right CAT (computer-assisted translation) tool for you.
da: Hvis du bruger Git som et versionskontrolsystem, så er Weblate det rette værktøj til CAT (computer-assisteret oversættelse), for dig.
el: Αν χρησιμοποιείτε το Git ως σύστημα ελέγχου έκδοσης, το Weblate είναι το σωστό εργαλείο υποβοηθούμενης μετάφρασης από υπολογιστή για σας.
es: Si utiliza Git como sistema de control de versiones Weblate la herramienta de «CAT» (traducción asistida por computadora según sus siglas en inglés).
ko: 만약 Git를 버젼 제어 체계로 사용한다면, Weblate는 적절한 CAT (컴퓨터로 보조된 번역) 도구입니다.
pt_br: Se você está usando o GIT como sistema de controle de versão, o Weblate é a ferramenta CAT (tradução assistida por computador) certa para você.
tr: Sürüm denetim sistemi olarak Git kullanıyorsanız, Weblate sizin için doğru CAT (bilgisayar destekli çeviri) aracıdır.

source: Download
cs: Stáhnout
da: Hent
el: Λήψη
es: Descargar
fr: Télécharger
gl: Descargar
ko: 다운로드
pl: Pobierz
pt_br: Descarregar
tr: İndir
zh_cn: 下载

source: You can download latest release on <a href="https://github.com/nijel/weblate/downloads">Github</a>.
cs: Poslední verzi si můžete stáhnout na <a href="https://github.com/nijel/weblate/issues">GitHubu</a>.
da: Du kan hente seneste udgivelse på <a href="https://github.com/nijel/weblate/downloads">Github</a>.
el: Μπορείτε να λάβετε την τελευταία έκδοση στο <a href="https://github.com/nijel/weblate/downloads">Github</a>.
es: Puede descargarse la última versión en <a href="https://github.com/nijel/weblate/downloads">Github</a>.
fr: Vous pouvez télécharger la dernière version sur <a href="https://github.com/nijel/weblate/downloads">Github</a>.
gl: Pode descargar a última versión en <a href="https://github.com/nijel/weblate/downloads">Github</a>.
ko: 최종 배포판은 <a href="https://github.com/nijel/weblate/downloads">Github</a>에서 다운로드 할 수 있습니다.
pl: Najnowszą wersję można pobrać z: <a href="https://github.com/nijel/weblate/downloads">Github</a>.
pt_br: Você pode baixar a última versão do <a href="https://github.com/nijel/weblate/downloads">Github</a>.
tr: En son yayımı <a href="https://github.com/nijel/weblate/downloads">Github</a>'tan indirebilirsiniz.
zh_cn: 您可以到 <a href="https://github.com/nijel/weblate/downloads">Github</a> 下载最新版本。

source: For openSUSE/SLES users, there are binary packages available in the <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
cs: Pokud používáte openSUSE nebo SLES, můžete si z <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a> stáhnout rpm balíčky.
da: For openSUSE/SLES-brugere, er der en binær pakke tilgængelig i tjenesten <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
el: Για χρήστες openSUSE/SLES, υπάρχουν διαθέσιμα εκτελέσιμα πακέτα στο <a href="http://software.opensuse.org/package/weblate/"> openSUSE Buildservice</a>.
es: Para usuarios de openSUSE/SLES, hay paquetes binarios disponibles en <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
fr: Pour les utilisateurs d'openSUSE/SLES, un paquet binaire est disponible sur le <a href="http://software.opensuse.org/package/weblate/">service de "build" d'openSUSE</a>.
gl: Para usuarios de openSUSE/SLES, hai paquetes binarios dispoñíbeis en <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
ko: openSUSE/SLES 사용자들은, <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>에서 바이너리 패키지를 구할수 있습니다.
pl: Dla użytkowników openSUSE/SLES, przygotowane zostały pakiety binarne, dostępne w <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
pt_br: Para usuários de openSUSE/SLES, existem pacotes binários disponíveis em <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>.
tr: openSUSE/SLES kullanıcıları için binari paketleri <a href="http://software.opensuse.org/package/weblate/">openSUSE Buildservice</a>'te mevcuttur.
zh_cn: openSUSE/SLES 用户可到 <a href="http://software.opensuse.org/package/weblate/">openSUSE 构建服务</a>下载二进制包。

source: In case you want to run Weblate in your cloud or virtual server, you can download appliance based on openSUSE 12.2 at <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
da: Hvis du ønsker at køre Weblate i din sky eller på din virtuelle server, kan du hente et system baseret på openSUSE 12.2 via <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
el: Σε περίπτωση που θέλετε να εκτελέσετε το Weblate στο νέφος σας ή στο διακομιστή σας, μπορείτε να πάρετε συσκευή που βασίζεται σε openSUSE 12.2 στη <a href="http://susestudio.com/a/F8yMYg/weblate"> Συλλογή SUSE Studio</a>.
es: En caso que desee ejecutar Weblate en su servidor virtual o nube puede descargar la aplicación basada en openSUSE 12.2 desde la <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
gl: No caso de que queira executar Weblate na súa nube ou servidor virtual, pode descargar a ampliación baseada en openSUSE 12.2 en <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
ko: Weblate를 클라우드나 가상서버에서 실행하고자 하는 경우, openSUSE 12.2 기반의 어플라이언스를<a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>에서 받을수 있습니다.
pt_br: No caso de que queira executar o Weblate na sua nuvem ou servidor virtual, pode baixar a amplicação baseada em openSUSE 12.2 em <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.

source: Weblate is also available as <a href="http://bitnami.org/stack/weblate">BitNami stack</a>, that allows you native installation on Windows, Linux or Mac OS X and provides virtual images for running Weblate.
el: Το Weblate είναι επίσης διαθέσιμο ως <a href="http://bitnami.org/stack/weblate">BitNami stack</a>, που σας επιτρέπει να το εγκαταστήσετε σε Windows, Linux or Mac OS X αυτόνομα και παρέχει εικόνες για το δουλέψετε.

source: Code
cs: Kód
da: Kode
el: Κώδικας
es: Código
gl: Código
ko: 코드
pl: Kod źródłowy
pt_br: Código
tr: Kod
zh_cn: 代码

source: Weblate is being developed on <a href="https://github.com/nijel/weblate">Github</a>, you can fork it there or just:
cs: Weblate je vyvíjeno na <a href="https://github.com/nijel/weblate">Githubu</a>, kde si ho můžete forknout, nebo stačí:
da: Weblate udvikles på <a href="https://github.com/nijel/weblate">Github</a>, du kan udspalte elle blot:
el: Το Weblate αναπτύσσεται στο <a href="https://github.com/nijel/weblate">Github</a>, μπορείτε να δημιουργήσετε διακλάδωση ή απλά:
es: Weblate es desarrollado en <a href="https://github.com/nijel/weblate">Github</a>, puede hacer derivados allí mismo o simplemente:
fr: Weblate est développé sur <a href="https://github.com/nijel/weblate">Github</a>, vous pouvez le forker ou simplement :
gl: Weblate desenvólvese en <a href="https://github.com/nijel/weblate">Github</a>, pode facer derivados alí mesmo ou só:
ko: Weblate는 <a href="https://github.com/nijel/weblate">Github</a>에서 개발되고 있습니다, 당신은 그 곳에서 포크하거나 아니면:
pl: Weblate jest rozwijany na <a href="https://github.com/nijel/weblate">Github</a>, możesz tam stworzyć własną gałąź lub po prostu:
pt_br: O Weblate está sendo desenvolvido em <a href="https://github.com/nijel/weblate">Github</a>, e você pode copiá-lo ali mesmo ou simplesmente:
tr: Weblate, <a href="https://github.com/nijel/weblate">Github</a>'da geliştirilmektedir, siz oradan el atabilirsiniz ya da sadece:
zh_cn: Weblate 在 <a href="https://github.com/nijel/weblate">Github</a> 上开发，您可以派生它或直接:

source: git clone git://github.com/nijel/weblate.git
el: κλώνος git git://github.com/nijel/weblate.git

source: Documentation
cs: Dokumentace
da: Dokumentation
el: Τεκμηρίωση
es: Documentación
gl: Documentación
ko: 문서
pl: Dokumentacja
pt_br: Documentação
tr: Belgeler
zh_cn: 文档

source: Documentation is available in <code>docs</code> directory in the sources or online at <a href="http://weblate.readthedocs.org/">Read the Docs</a>.
cs: Dokumentace je k dispozici v adresáři <code>docs</code> nebo online na <a href="http://weblate.readthedocs.org/">Read the Docs</a>.
da: Dokumentation er tilgængelig i <code>docs</code>-mappen i kilderne eller online på <a href="http://weblate.readthedocs.org/">Læs dokumentationen</a>.
el: Η τεκμηρίωση είναι διαθέσιμη στον κατάλογο <code>docs</code> στα πηγαία αρχεία ή διαδικτυακά στο <a href="http://weblate.readthedocs.org/">Διάβασε τα έγγραφα</a>.
es: La documentación está disponible en el directorio <code>docs</code> en las fuentes o en línea en <a href="http://weblate.readthedocs.org/">Lea los documentos</a>.
fr: La documentation est disponible dans le répertoire <code>docs</code> dans les sources ou en ligne sur <a href="http://weblate.readthedocs.org/">Read the Docs</a>.
gl: A documentación está dispoñíbel no cartafol <code>docus</code> do código fonte ou en liña en <a href="http://weblate.readthedocs.org/">Ler os docus</a>.
ko: 문서는 소스상의 <code>docs</code> 디렉터리나 온라인상의 <a href="http://weblate.readthedocs.org/">Read the Docs</a>에서 찾을수 있습니다.
pl: Dokumentacja jest dostępna w postaci kodu źródłowego w katalogu <code>docs</code> lub online na stronie <a href="http://weblate.readthedocs.org/">Czytaj Dokumentację</a>.
pt_br: A documentação está disponível no diretório <code>docs</code> nos fontes ou online em <a href="http://weblate.readthedocs.org/">Ler os documentos</a>.
tr: Belgeler, kaynakların içinde <code>docs</code> dizininde ya da çevrimiçi olarak <a href="http://weblate.readthedocs.org/">Belgeleri Oku</a> adresinde mevcuttur.
zh_cn: 文档位于源代码的 <code>docs</code> 目录中或通过 <a href="http://weblate.readthedocs.org/">Read the Docs</a> 在线访问。

source: Legal information
cs: Právní informace
da: Juridiske oplysninger
el: Νομικές πληροφορίες
es: Información legal
fr: Informations légales
gl: Información legal
ko: 법적 정보
pl: Informacje prawne
pt_br: Informações legais
tr: Yasal bilgi
zh_cn: 法律信息
