Repository: 5l1v3r1/easyssh
Catalog: po/*.po
Languages: cs, da, el, es, fr, gl, ko, pl, pt_br, tr, zh_cn

source: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!" />
fr: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/fr_FR/i/btn/btn_donateCC_LG.gif" border="0" name="submit" alt="PayPal - La solution simple et sûre pour payer en ligne!" />
pl: <input type="hidden" name="cmd" value="_s-xclick"/> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4"/> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" border="0" name="submit" alt="PayPal - Bezpieczniejszy, łatwiejszy sposób płacenia on-line!"/>

source: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - The safer, easier way to pay online!" />
fr: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - La solution simple et sûre pour payer en ligne!" />
pl: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" border="0" name="submit" alt="PayPal - Bezpieczniejszy, łatwiejszy sposób płacenia on-line!"/>

source: Weblate is web based translation tool with tight Git integration. It features simple and clean user interface, propagation of translations across subprojects, consistency checks or automatic linking to source files.
pl: Weblate to narzędzie do tłumaczenia z interfejsem WWW, zintegrowane z systemem kontroli wersji Git. Posiada przejrzysty interfejs użytkownika, możliwość scalania tłumaczeń pomiędzy podprojektami, sprawdzanie spójności i automatyczne odnośniki do plików źródłowych.
