Repository: 5l1v3r1/easyssh
Catalog: po/*.po
Languages: cs, da, el, es, fr, gl, ko, pl, pt_br, tr, zh_cn

source: Bugs or feature requests
cs: Chyby a nápady na vylepšení
da: Fejl eller forespørgsler om funktioner
el: Σφάλματα ή αιτήσεις για χαρακτηριστικά
es: Errores o pedidos de funcionalidad
fr: Bogues ou fonctionnalités requises
ko: 오류 혹은 기능 요청사항
pt_br: Requisição de funcionalidades ou erros
tr: Özellik istekleri veya hatalar
zh_cn: 报告缺陷或增加功能

source: Have you found any issue with Weblate? Do you have idea how to improve it? Please report it to <a href="https://github.com/nijel/weblate/issues">issue tracker on GitHub</a>.
cs: Našli jste ve Weblate nějakou chybu? Máte nápad jak Weblate vylepšit? Prosím nahlašte to do <a href="https://github.com/nijel/weblate/issues">systému sledování chyb na GitHubu</a>.
da: Har du opdaget et problem med Weblate? Har du en idé til forbedring. Rapportér den venligst til <a href="https://github.com/nijel/weblate/issues">sagshåndteringen på GitHub</a>.
el: Έχετε βρει κάποιο σφάλμα στο Weblate; Έχετε ιδέα πώς να το βελτιώσουμε; Αναφέρετέ το στη <a href="https://github.com/nijel/weblate/issues">καταγραφή θεμάτων στο GitHub</a>.
es: ¿Encontró algún problema en Weblate? ¿Tiene alguna idea para mejorarlo? Repórtelo en el <a href="https://github.com/nijel/weblate/issues">sistema de seguimiento en GitHub</a>.
fr: Avez-vous rencontré un problème avec Weblate? Avez-vous une idée sur comment l'améliorer? Veuillez nous en faire part sur le <a href="https://github.com/nijel/weblate/issues">gestionaire de problèmes sur GitHub</a>.
ko: Weblate와 관련된 문제가 있습니까? Weblate를 개선할 방법이 있습니까? <a href="https://github.com/nijel/weblate/issues">GitHub의 issue tracker</a>에 알려주세요.
pt_br: Encontrou algum problema no Weblate? Tem alguma ideia para melhorá-lo? Por favor, envie para o <a href="https://github.com/nijel/weblate/issues">sistema de rastreio no GitHub</a>.
tr: Weblate ile ilgili herhangi bir sorun mu buldunuz? Nasıl geliştireceğinizle ilgili bir fikriniz mi var? Lütfen <a href="https://github.com/nijel/weblate/issues">GitHub'taki sorun izleyicisine</a> bildirin.
zh_cn: 您发现了 Weblate 的问题? 您希望它具有更多功能? 请到 <a href="https://github.com/nijel/weblate/issues">GitHub 上的问题追踪器</a>报告。

source: Mailing list
cs: Emailová konference
da: Postliste
el: Λίστα επικοινωνίας
es: Lista de correo
fr: Liste de diffusion
ko: 메일링 리스트
pt_br: Lista de discussão
tr: Postalama listesi
zh_cn: 邮件列表

source: There is a mailing list <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> where you can discuss various things about Weblate. You can <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">subscribe</a> or <a href="https://lists.cihar.com/pipermail/weblate/">browse archives</a>.
cs: Emailová konference o Weblate je na adrese <a href="mailto:weblate@lists.cihar.com"> weblate@lists.cihar.com</a>. Můžete se <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">přihlásit k odběru</a> nebo <a href="https://lists.cihar.com/pipermail/weblate/">prohlédnou archivy</a>.
da: Der er en postliste på <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>, hvor du kan diskutere forskellige sider af Weblate. Du kan <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">abonnere</a> eller <a href="https://lists.cihar.com/pipermail/weblate/">gennemse arkiverne</a>.
el: Υπάρχει μια λίστα επικοινωνίας <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> όπου μπορείτε να συζητήσετε για διάφορα πράγματα σχετικά με το Weblate. Μπορείτε να <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">εγγραφείτε</a> ή να <a href="https://lists.cihar.com/pipermail/weblate/"> αναζητήστε τα αρχείo</a>.
es: Existe una lista de correo <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> donde puede discutir varias cosas sobre Weblate. Puede <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">suscribirse</a> o <a href="https://lists.cihar.com/pipermail/weblate/">navegar sus archivos</a>.
fr: Il existe une liste de diffusion <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> où vous pouvez discuter de différentes choses à propos de Weblate. Vous pouvez vous <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">inscrire</a> ou bien <a href="https://lists.cihar.com/pipermail/weblate/">explorer les archives</a>.
ko: Weblate에 대한 여러가지를 토의할수 있는 <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a>라는 메일링 리스트가 있습니다. <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">구독</a>하거나 <a href="https://lists.cihar.com/pipermail/weblate/">기록을 살펴볼 수</a>있습니다.
pt_br: Aqui está a lista de discussão do <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> aonde você pode discutir várias coisas sobre o Weblate. Você pode <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">se inscrever</a> ou <a href="https://lists.cihar.com/pipermail/weblate/">navegar nos arquivos</a>.
tr: Weblate hakkında çeşitli şeyleri tartışabileceğiniz bir postalama listesi <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> var. <a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">Abone olabilir</a> ya da <a href="https://lists.cihar.com/pipermail/weblate/">arşivlere gözatabilirsiniz</a>.
zh_cn: 邮件列表 <a href="mailto:weblate@lists.cihar.com">weblate@lists.cihar.com</a> 可以讨论与 Weblate 相关的问题。您可以<a href="https://lists.cihar.com/cgi-bin/mailman/listinfo/weblate">订阅</a>或<a href="https://lists.cihar.com/pipermail/weblate/">浏览存档</a>。

source: The mailing list is also available on <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> where you can browse archives or use NNTP interface.
da: Postlisten er også tilgængelig på <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a>, hvor du kan gennemse arkiver eller anvende NNTP-grænsefladen.
el: Η λίστα αλληλογραφίας είναι επίσης διαθέσιμη στο <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> όπου μπορείτε να περιηγηθείτε στο αρχείο ή να χρησιμοποιήσετε περιβάλλον NNTP.
es: La lista de correo está disponible también en <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> donde puede navegar el archivo o utilizar una interfaz NNTP.
fr: La liste de diffusion est également disponible sur <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> où vous pouvez explorer les archives et utiliser l'interface NNTP.
ko: 메일링 리스트는 <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a>에서도 기록을 살펴보거나 NNTP 인터페이스를 통해 이용가능합니다.
pt_br: A lista de discussão também está disponível no <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a> aonde você pode navegar nos arquivos ou usar uma interface NNTP.
tr: Ayrıca arşivlere gözatabileceğiniz ve NNTP arayüzü kullanabileceğiniz postalama listesi <a href="http://dir.gmane.org/gmane.comp.web.weblate">Gmane</a>'de mevcuttur.

source: When some of interested people are online, you might also find help on #weblate channel on <a href="http://freenode.net/">freenode</a> network. You can also use <a href="http://webchat.freenode.net?channels=weblate">webchat</a> there.
cs: Pokud je někdo online, můžete také vyhledat pomoc na kanálu #weblate v síti <a href="http://freenode.net/">freenode</a> network. Je také možné použít jejich <a href="http://webchat.freenode.net?channels=weblate">webchat</a>.
da: Når interesserede personer er online, så kan du muligvis også hente hjælp på kanalen #weblate på <a href="http://freenode.net/">freenode</a>-netværket. Du kan også anvende deres <a href="http://webchat.freenode.net?channels=weblate">webchat</a>.
el: Όταν ορισμένοι ενδιαφέροντες άνθρωποι είναι συνδεδεμένοι, μπορείτε να βρείτε βοήθεια στο κανάλι #weblate στο δίκτυο <a href="http://freenode.net/">freenode</a>. Μπορείτε επίσης να χρησιμοποιήσετε εκεί το <a href="http://webchat.freenode.net?channels=weblate">webchat</a>.
es: Cuando algunas personas interesadas estén conectadas también podría encontrar ayuda en el canal #weblate en la red <a href="http://freenode.net/">freenode</a>. También puede utilizar su <a href="http://webchat.freenode.net?channels=weblate">webchat</a>.
fr: Lorsque les personnes intéressées sont en ligne, vous pouvez également trouver de l'aide sur le cannal #weblate sur le réseau <a href="http://freenode.net/">freenode</a>. Vous pouvez également utiliser la <a href="http://webchat.freenode.net?channels=weblate">discussion en ligne</a>.
ko: 관심있는 사람이 접속해 있는 경우, <a href="http://freenode.net/">freenode</a> 네트웍의 #weblate 채널에서 도움을 얻을수 있습니다. <a href="http://webchat.freenode.net?channels=weblate">webchat</a>을 이용해 접속할 수도 있습니다.
pt_br: Quando algumas das pessoas interessadas estão conectadas, você também pode encontrar ajuda no canal #weblate na rede <a href="http://freenode.net/">freenode</a>. Você também pode usar o <a href="http://webchat.freenode.net?channels=weblate">webchat</a> aqui.
tr: Bazı ilgili insanlar çevrimiçi olduğunda, <a href="http://freenode.net/">freenode</a> ağında #weblate kanalında ayrıca yardım bulabilirsiniz. Aynı zamanda oradan <a href="http://webchat.freenode.net?channels=weblate">web sohbeti</a> kullanabilirsiniz.
zh_cn: 若有人在线，您也可以到 <a href="http://freenode.net/">freenode</a> 网络的 #weblate 频道寻求帮助。您也可以通过<a href="http://webchat.freenode.net?channels=weblate">网页</a>访问。

source: Contact
cs: Kontakt
da: Kontakt
el: Επικοινωνία
es: Contacto
gl: Contacto
ko: 연락하기
pl: Kontakt
pt_br: Contato
tr: İletişim
zh_cn: 联系

source: You can also contact <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, who is author of Weblate.
cs: Můžete se také obrátit na <a href="mailto:michal@cihar.com?subject=Weblate">Michala Čihaře</a>, který je autorem Weblate.
da: Du kan også kontakte <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, der er forfatteren af Weblate.
el: Μπορείτε επίσης να επικοινωνήσετε με τον <a href="mailto:michal@cihar.com?subject=Weblate"> Michal Čihař</a>, που είναι δημιουργός του Weblate.
es: También puede contactar (en Inglés) a <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, el autor de Weblate.
fr: Vous pouvez également contacter <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, l'auteur de Weblate.
gl: Tamén pode contactar con <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a> que é o autor do Weblate.
ko: Weblate의 저자인 <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>에게도 연락할 수 있습니다.
pl: Można się także kontaktować z <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, który jest autorem Weblate.
pt_br: Você também pode contatar o <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>, o autor do Weblate.
tr: Ayrıca Weblate'in yazarı <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a> ile temasa geçebilirsiniz.
zh_cn: 您也可以联系 <a href="mailto:michal@cihar.com?subject=Weblate">Michal Čihař</a>，Weblate 的作者。

source: This website is stored on <a href="https://github.com/nijel/weblate-web">Github</a> as well:
el: Αυτή η ιστοσελίδα είναι αποθυκευμένη στο <a href="https://github.com/nijel/weblate-web">Github</a> καθώς και στο:
es: Este sitio web es almacenado en <a href="https://github.com/nijel/weblate-web">Github</a> también:
ko: 물론 이 웹사이트는 <a href="https://github.com/nijel/weblate-web">Github</a> 저장되어 있습니다:
pt_br: Este portal é armazenado no <a href="https://github.com/nijel/weblate-web">Github</a> também:

source: git clone git://github.com/nijel/weblate-web.git
el: κλώνος git git://github.com/nijel/weblate-web.git

source: Translate
cs: Přeložit
da: Oversæt
el: Μετάφραση
es: Traducir
fr: Traduire
gl: Traducir
ko: 번역하기
pl: Tłumaczenie
pt_br: Traduzir
tr: Çevir
zh_cn: 翻译

source: You can translate Weblate using Weblate installation at <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>.
da: Du kan oversætte Weblate ved at benytte Weblate-installationen på <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>.
el: Μπορείτε να μεταφράσετε το Weblate χρησιμοποιώντας την εγκατάσταση του Weblate στο <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>.
es: Puede traducir Weblate utilizando la instalación de Weblate en <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>.
gl: Pode traducir Weblate usandoa a instalación do Weblate de <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>.
ko: <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>에 설치된 Weblate를 이용하여 Weblate를 번역할 수 있습니다.
pt_br: Você pode traduzir o Weblate usando a instalação do Weblate em <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a>.
tr: Weblate'i <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a> adresinde Weblate kurulumunu kullanarak çevirebilirsiniz.
zh_cn: 您可以在 <a href="https://l10n.cihar.com/engage/weblate/">l10n.cihar.com</a> 使用 Weblate 翻译 Weblate。

source: Donate
cs: Přispějte
da: Donér
el: Δωρεά
es: Donar
fr: Dons
gl: Facer doazón
ko: 기부하기
pl: Darowizna
pt_br: Doar
tr: Bağış
zh_cn: 捐助

source: If you like Weblate you can support it's further development by donating.
cs: Pokud se vám Weblate líbí můžete jeho další rozvoj podpořit příspěvkem.
da: Hvis du kan lide Weblate, kan du støtte dets videre udvikling ved at donere.
el: Αν σας αρέσει το Weblate μπορείτε να υποστηρίξετε την περαιτέρω ανάπτυξη κάνοντας μια δωρεά.
es: Si le gusta Weblate puede realizar donaciones para financiar su desarrollo futuro.
fr: Si vous aimez Weblate vous pouvez supporter son développement en faisant un don.
gl: Se lle gusta Weblate, pode axudar ao seu futuro desenvolvemento mediante doazóns.
ko: Weblate가 마음에 드신다면 기부하기를 통해 앞으로의 개발을 도와줄 수 있습니다.
pl: Jeśli lubisz Weblate - możesz wesprzeć dalszy rozwój aplikacji poprzez darowiznę.
pt_br: Se gostar do Weblate, pode ajudar no seu desenvolvimento futuro através de doações.
tr: Eğer Weblate'i beğendiyseniz bağış yaparak ileriki geliştirmelerini destekleyebilirsiniz.
zh_cn: 如果您喜欢 Weblate 您可以捐助以支持它的开发。

source: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" name="submit" alt="PayPal - The safer, easier way to pay online!" />
da: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" name="submit" alt="PayPal - Den sikre, nemme måde at betale via nettet!" />
el: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" name="submit" alt="PayPal-Ο ασφαλέστερος, ευκολότερος τρόπος για διαδικτυακές πληρωμές!" />
pt_br: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" name="submit" alt="PayPal - O jeito seguro e fácil de pagamento online!" />
tr: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="AXN88S8GX5MQ4" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donateCC_LG.gif" name="submit" alt="PayPal - Çevrimiçi ödeme yapmanın güvenli, kolay yolu!" />

source: Copyright &copy; 2012 - 2013 <a href="http://cihar.com/">Michal Čihař</a>
el: Πνευματικά δικαιώματα &copy; 2012 - 2013 <a href="http://cihar.com/">Michal Čihař</a>

source: Flattr this
cs: Oflattrujte Weblate
da: Flattr dette
el: Προσθήκη στο Flattr
es: Flattr en esto
fr: Flattr cela
gl: Enviar a Flattr
ko: Flattr로 보내기
pl: Flattr to
pt_br: Envie ao Flattr
tr: Bunu Flattr'la

source: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" name="submit" alt="PayPal - The safer, easier way to pay online!" />
da: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" name="submit" alt="PayPal - Den sikre, nemme måde at betale via nettet!" />
el: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" name="submit" alt="PayPal - Ο ασφαλέστερος, ευκολότερος τρόπος για διαδικτυακές πληρωμές!" />
pt_br: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" name="submit" alt="PayPal - O jeito seguro e fácil de pagamento online!" />
tr: <input type="hidden" name="cmd" value="_s-xclick" /> <input type="hidden" name="hosted_button_id" value="Y4C8WM9U8R8MN" /> <input type="image" src="https://www.paypalobjects.com/en_US/i/btn/btn_donate_SM.gif" name="submit" alt="PayPal - Çevrimiçi ödeme yapmanın güvenli, kolay yolu!" />

source: Weblate is a web based translation tool with tight Git integration. It features simple and clean user interface, propagation of translations across subprojects, consistency checks and automatic linking to source files.
cs: Weblate je nástroj pro překládání přes webové rozhraní s těsnou vazbou na Git. Má jednoduché uživatelské rozhraní, umožňuje propagaci překladů mezi podprojekty, kontrolu překladu nebo zobrazení odkazů na zdrojové soubory.
da: Weblate er et web-baseret oversættelsesværktøj med tæt Git-integration. Den har en enkel og ren brugerflade, udbredelse af oversættelser på tværs af delprojekter, tjek af konsistens og automatisk kædning til kildefiler.
fr: Weblate est un outil de traduction sur le web fortement lié avec Git. Il comporte une interface utilisateur simple, permet la propagation de traduction à travers les sous-projets, permet de vérifier la cohérence des traductions et permet de se lier automatiquement aux fichiers sources.
gl: Weblate é unha ferramenta de tradución en web estreitamente integrada con Git. Ten unha interface simple e limpa, propagación de traducións a través de subproxectos, probas de coherencia e ligazón automática cos ficheiros de orixe.
tr: Weblate sıkı Git tümleştirmesi ile web tabanlı bir çeviri aracıdır. Özellikleri, çok basit ve temiz bir kullanıcı arayüzü, alt projeler arasında çevirileri yayma, tutarlılığı denetleme ve kaynak dosyalara otomatik bağlantılardır.

source: Message consistency checks
cs: Kontroly zpráv při překládání
da: Tjek af beskedernes konsistens
fr: Vérification de conformité des messages
gl: Probas de consistencia das mensaxes
pl: Testy na spójność komunikatu
tr: İleti tutarlılık kontrolleri
zh_cn: 消息一致性检查

source: In case you want to run Weblate in your cloud or virtual server, you can download appliance based on openSUSE 12.1 at <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
cs: Pokud chcete Weblate spouštět v cloudu nebo virtuálním serveru, můžete si stáhnou připravené obrazy se openSUSE 12.1 v <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
fr: Si vous souhaitez faire tourner Weblate dans votre nuage ou sur votre serveur virtuel, vous pouvez télécharger l'image disque basée sur openSUSE 12.1 sur le <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
pl: Jeśli chcesz uruchomić Weblate w chmurze lub na serwerze wirtualnym, możesz pobrać obraz oparty na openSUSE 12.1 z <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>.
tr: Weblate'i bulutunuzda veya sanal sunucunuzda çalıştırmak istediğiniz durumda, openSUSE 12.1 tabanlı aracı <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>'den indirebilirsiniz.
zh_cn: 如果您想在您的云或虚拟服务器上运行 Weblate，您可以到 <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE 工作室回廊</a>下载基于 openSUSE 12.1 的套件。

source: Weblate is also available as <a href="http://bitnami.org/stack/weblate">BitNami stack</a>, what allows you native installation on Windows, Linux or Mac OS X and provides virtual images for running Weblate.
da: Weblate er også tilgængelig som <a href="http://bitnami.org/stack/weblate">BitNami stack</a>, der tillader dig oprindelig installation på Windows, Linux eller Mac OS X, og tilbyder virtuelle aftryk til kørsel af Weblate.
es: Weblate también está disponible como una <a href="http://bitnami.org/stack/weblate">pila BitNami</a> que le permita instalación nativa en Windows, Linux o Mac OS X y provee una imagen virtual para ejecutar Weblate.
ko: Weblate는 <a href="http://bitnami.org/stack/weblate">BitNami stack</a>으로서도 구할수 있으며, Windows, Linux or Mac OS X에서 직접 설치하거나, Weblate를 실행 가능한 가상 이미지 파일 형식으로 구할수 있습니다.
pt_br: O Weblate também está disponível como <a href="http://bitnami.org/stack/weblate">BitNami stack</a>, o qual permite a você uma instalação nativa no Windows, Linux ou Mac OSX e provê imagens virtuais para rodar o Weblate.
tr: Aynı zamanda Weblate, Windows, Linux veya Mac OS X üzerine doğal kuruluma izin veren <a href="http://bitnami.org/stack/weblate">BitNami stack</a> olarak mevcuttur ve Weblate'i çalıştıran sanal imajları sağlar.

source: IRC
tr: Sohbet
zh_cn: 聊天室

source: Copyright &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>
cs: Copyright &copy; 2012 <a href="http://cs.cihar.com/">Michal Čihař</a>
da: Ophavsret &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>
gl: Dereitos de autor &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>
ko: 저작권자 &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>
pl: Prawa autorskie &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>
tr: Telif Hakkı &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>
zh_cn: 版权所有 &copy; 2012 <a href="http://cihar.com/">Michal Čihař</a>

source: Upload and automatic merging of po files
cs: Nahrávání a automatické slučování po souborů
pl: Przesyłanie i automatyczne scalanie plików .po

source: Wide range of supported translation formats (Gettext, Qt, Java, Windows, Symbian and more)
cs: Mnoho podporovaných formátů (Gettext, Qt, Java, Windows, Symbian a další)
fr: Support de nombreux formats de traduction (Gettext, Qt, Java, Windows, Symbian et plus encore)
pl: Szeroki zakres wspieranych formatów tłumaczeń (Gettext, Qt, Java, Windows, Symbian, i inne)

source: You can translate Weblate using Weblate installation at <a href="https://l10n.cihar.com/projects/weblate/">l10n.cihar.com</a>.
cs: Weblate můžete přeložit pomocí Weblate na <a href="https://l10n.cihar.com/projects/weblate/">l10n.cihar.com</a>.
fr: Vous pouvez traduire Weblate en utilisant l'installation de Weblate sur <a href="https://l10n.cihar.com/projects/weblate/">l10n.cihar.com</a>.
pl: Możesz tłumaczyć Weblate, używając instalacji Weblate na <a href="https://l10n.cihar.com/projects/weblate/">l10n.cihar.com</a>.
