Repository: 5l1v3r1/easyssh
Catalog: po/*.po
Languages: cs, da, el, es, fr, gl, ko, pl, pt_br, tr, zh_cn

source: Weblate was written by <a href="http://cihar.com/">Michal Čihař</a> and is free software: you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation, either version 3 of the License, or (at your option) any later version.
cs: Weblate napsal <a href="http://cs.cihar.com/">Michal Čihař</a> a jedná se o svobodný software: můžete jej šířit a upravovat podle ustanovení Obecné veřejné licence GNU (GNU General Public Licence), vydávané Free Software Foundation a to buď podle 3. verze této Licence, nebo (podle vašeho uvážení) kterékoli pozdější verze.
da: Weblate er skrevet af <a href="http://cihar.com/">Michal Čihař</a>, og er fri software: du kan videredistribuere den og/eller ændre den under betingelserne i GNU General Public License, som udgivet af Free Software Foundation, enten version 3 af licensen, eller (efter eget valg) enhver senere version.
el: Το Weblate γράφτηκε από τον <a href="http://cihar.com/">Michal Čihař</a> και είναι ελεύθερο λογισμικό: μπορείτε να το διανείμετε ή/και να το τροποποιήσετε υπό τους όρους της GNU General Public License όπως έχουν δημοσιευθεί από το Free Software Foundation, είτε την έκδοση 3 της άδειας χρήσης, ή (με επιλογή σας) οποιαδήποτε μεταγενέστερη έκδοση.
es: <a href="http://cihar.com/">Michal Čihař</a> es el creador de Weblate y es un programa libre: usted puede redistribuirlo y/o modificarlo bajo los términos de la GNU General Public License tal como aparece publicado por la Free Software Foundation, bien por la versión 3 de la licencia, o (a su elección) cualquier versión posterior.
fr: Weblate est un logiciel libre écrit par <a href="http://cihar.com/">Michal Čihař</a> : vous pouvez le redistribuer et/ou le modifier selon les termes de la GNU General Public License telle que publiée par la Free Software Foundation selon la version 3 de la licence ou (à votre convenance) une version ultérieure.
gl: Weblate foi escrito por <a href="http://cihar.com/">Michal Čihař</a> como software libre: pode redistribuílo e/ou modificalo conforme os termos da licenza pública xeral de GNU tal como a publica a Free Software Foundation, tanto na versión 3 da licenza, ou (ao seu criterio) calquera versión posterior.
ko: Weblate는 <a href="http://cihar.com/">Michal Čihař</a>에 의해 작성되었고 자유 소프트웨어 입니다: 자유 소프트웨어 재단에 의해서 공표된 GNU 일반 공중 허가서 버전 3 또는 (귀하의 선택으로) 이후 버전의 조항에 따라 재배포 하거나 수정할 수 있습니다.
pl: Autorem Weblate jest <a href="http://cihar.com/">Michal Čihař</a>. Weblate jest wolnym oprogramowaniem: możesz go rozprowadzać i/lub modyfikować na warunkach Powszechnej Licencji Publicznej GNU, wydanej przez Fundację Wolnego Oprogramowania, według wersji 3 tej Licencji. Możesz także wykorzystać jakąkolwiek inną, późniejszą wersję tej licencji.
pt_br: O Weblate foi escrito por <a href="http://cihar.com/">Michal Čihař</a> como software livre: pode redistribuí-lo e/ou modificá-lo conforme os termos da licença pública geral GNU como a publicação da Free Software Foundation, tanto na versão 3 da licença, ou (ao seu critério) qualquer versão posterior.
tr: Weblate, <a href="http://cihar.com/">Michal Čihař</a> tarafından yazıldı ve ücretsiz bir yazılımdır; Ücretsiz Yazılım Vakfı tarafından yayınlanmış olan GNU Genel Kamu Lisansı ya sürüm 3 ya da herhangi bir sonraki sürümü altında yeniden dağıtabilir ve/veya değiştirebilirsiniz.
zh_cn: Weblate 是一个由 <a href="http://cihar.com/">Michal Čihař</a> 编写的自由软件: 您可以在符合自由软件基金会发布的第三版或（您想要的）任何后续版本的 GNU 通用公共授权的条件下再发布和/或修改它。

source: Wide range of projects do use Weblate, some of them have made this information public and you can see them here:
cs: Weblate je používáno mnoha projekty, některé z nich tuto informaci zveřejnily a můžete je nalézt zde:
da: En lang række projekter anvender Weblate, nogle af dem har gjort denne information tilgængelig og du kan se den her:
el: Ευρύ φάσμα έργων χρησιμοποιούν το Weblate, ορισμένα από αυτά έχουν δημοσιοποιήσει τις πληροφορίες και μπορείτε να τα δείτε εδώ:
es: Una gran variedad de proyectos utilizan Weblate, algunos hicieron pública esta información y lo puede ver aquí:
fr: Divers projets utilisent Weblate, voici une liste de ceux qui ont rendu cette information publique :
ko: 여러 분야의 프로젝트가 Weblate를 사용합니다. 그 중의 일부가 이 정보를 공개하고 있으며 여기에서 볼 수 있습니다:
pt_br: Uma grande variedade de projetos utilizam o Weblate, alguns deles fizeram esta informação pública e você pode vê-los aqui:
tr: Geniş bir proje topluluğu Weblate'i kullanır hale getirmektedir, bunların bazıları bu bilgiyi kamuoyuna bırakmıştır ve onları burada görebilirsiniz:
zh_cn: 许多项目正在使用 Weblate，您可以在这里看到部分公开的项目:

source: Translating phpMyAdmin, Gammu and Weblate itself.
cs: Překlad phpMyAdmina, Gammu a Weblate.
da: Oversættelse af phpMyAdmin, Gammu og selve Weblate.
el: Μετάφραση των phpMyAdmin, Gammu και Weblate.
es: Traducciendo phpMyAdmin, Gammu y el propio Weblate.
fr: Traduire phpMyAdmin, Gammu et Weblate lui-même.
gl: Tradución de phpMyAdmin, Gammu e do Weblate mesmo.
ko: phpMyAdmin, Gammu와 Weblate를 번역.
pl: Tłumaczenie phpMyAdmin, Gammu i samego Weblate.
pt_br: Tradução do phpMyAdmin, Gammu e do Weblate mesmo.
tr: phpMyAdmin, Gammu ve Weblate'in kendisi çevriliyor.
zh_cn: 翻译 phpMyAdmin、Gammu 以及 Weblate 自己。

source: <a href="http://l10n.unpythonic.net/">Web-translation for LinuxCNC</a>
cs: <a href="http://l10n.unpythonic.net/">Webový překlad pro LinuxCNC</a>
da: <a href="http://l10n.unpythonic.net/">Web-oversættelse for LinuxCNC</a>
el: <a href="http://l10n.unpythonic.net/">Διαδικτυακή μετάφραση για το LinuxCNC</a>
es: <a href="http://l10n.unpythonic.net/">Traducción Web para LinuxCNC</a>
fr: <a href="http://l10n.unpythonic.net/">Tranlation web pour LinuxCNC</a>
gl: <a href="http://l10n.unpythonic.net/">Tradución web para LinuxCNC</a>
ko: <a href="http://l10n.unpythonic.net/">LinuxCNC의 웹 번역</a>
pl: <a href="http://l10n.unpythonic.net/">Tłumaczenia na stronach WWW dla LinuxCNC</a>
pt_br: <a href="http://l10n.unpythonic.net/">Tradução web para LinuxCNC</a>
tr: <a href="http://l10n.unpythonic.net/">LinuxCNC için Web çeviri</a>
zh_cn: <a href="http://l10n.unpythonic.net/">LinuxCNC 在线翻译</a>

source: LinuxCNC experimental web translation.
cs: Experimentální překlad LinuxCNC.
da: LinuxCNC - eksperimentel web-oversættelse.
el: Πειραματική διαδικτυακή μετάφραση LinuxCNC.
es: Traducción web experimental LinuxCNC.
fr: LinuxCNC traduction web expérimentale.
gl: Tradución web experimental de LinuxCNC.
ko: LinuxCNC 시험적인 웹 번역.
pl: LinuxCNC - eksperymentalne tłumaczenie na stronach WWW.
pt_br: Tradução web experimental de LinuxCNC.
tr: LinuxCNC deneysel web çeviri.
zh_cn: LinuxCNC 在线翻译（实验性的）。

source: <a href="http://debian.weblate.org/">Weblate for Debian</a>
cs: <a href="http://debian.weblate.org/">Weblate pro Debian</a>
da: <a href="http://debian.weblate.org/">Weblate til Debian</a>
el: <a href="http://debian.weblate.org/">Weblate για το Debian</a>
es: <a href="http://debian.weblate.org/">Weblate para Debian</a>
fr: <a href="http://debian.weblate.org/">Weblate pour Debian</a>
ko: <a href="http://debian.weblate.org/">데비안을 위한 Weblate</a>
pt_br: <a href="http://debian.weblate.org/">Weblate para Debian</a>
tr: <a href="http://debian.weblate.org/">Debian için Weblate</a>

source: Translation server for Debian related projects, currently <a href="http://debian-handbook.info/">The Debian Administrator's Handbook</a> is being translated there.
cs: Překladový server pro projekty související s Debianem, v současné době se zde překládá <a href="http://debian-handbook.info/">The Debian Administrator's Handbook</a>.
da: Oversættelsesserver til Debian-relaterede projekter, hvor der i øjeblikket oversættes <a href="http://debian-handbook.info/">Debian-administratorens håndbog</a>.
el: Διακομιστής μετάφρασης για το έργα σχετικά με το Debian, αυτή τη στιγμή <a href="http://debian-handbook.info/">Το Εγχειρίδιο Διαχείρισης του Debian</a> μεταφράζεται εκεί.
es: El servidor de traducción para proyectos relacionados con Debian, actualmente allí se está traduciendo <a href="http://debian-handbook.info/">The Debian Administrator's Handbook</a>.
fr: Serveur de traduction pour les projets liés à Debian, actuellement <a href="http://debian-handbook.info/">The Debian Administrator's Handbook</a> y est traduit.
ko: 데비안과 연관된 번역 서버는 현재 <a href="http://debian-handbook.info/">The Debian Administrator's Handbook</a>를 번역하고 있습니다.
pt_br: O servidor de tradução para projetos relacionados com o Debian, atualmente está sendo traduzido o <a href="http://debian-handbook.info/">The Debian Administrator's Handbook</a>.
tr: Debian ile ilgili projeler için çeviri sunucusu, şimdilik orada <a href="http://debian-handbook.info/">Debian Yöneticilerinin El Kitabı</a> çevrilmektedir.
zh_cn: Debian 相关项目的翻译服务器，目前 <a href="http://debian-handbook.info/">Debian 管理员手册</a>在此翻译。

source: <a href="http://translate.osmand.net">Weblate for Osmand</a>
cs: <a href="http://translate.osmand.net">Weblate pro Osmand</a>
da: <a href="http://translate.osmand.net">Weblate til Osmand</a>
el: <a href="http://translate.osmand.net">Weblate για το Osmand</a>
es: <a href="http://translate.osmand.net/">Weblate para Osmand</a>
fr: <a href="http://translate.osmand.net">Weblate pour Osmand</a>
ko: <a href="http://translate.osmand.net">Osmand를 위한 Weblate</a>
pt_br: <a href="http://translate.osmand.net/">Weblate para Osmand</a>
tr: <a href="http://translate.osmand.net">Osmand için Weblate</a>

source: <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions) translation.
cs: Překlad <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions).
da: Oversættelse af <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions).
el: Μετάφραση <a href="http://www.osmand.net/"> Osmand</a> (OSM Αυτοματοποιημένες Κατευθύνσεις Πλοήγησης).
es: Traducción de Direcciones de Navegación OSM Automatizada «<a href="http://www.osmand.net/">Osmand</a>».
fr: <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions) traduction.
ko: <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions) 번역.
pt_br: Tradução do <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions).
tr: <a href="http://www.osmand.net/">Osmand</a> (OSM Automated Navigation Directions) çevirisi.
zh_cn: <a href="http://www.osmand.net/">Osmand</a> (开放街道地图导航) 翻译。

source: In case you use Weblate, please <a href="mailto:michal@cihar.com">let me know</a> to add you to this list.
cs: Pokud používáte Weblate, <a href="mailto:michal@cihar.com">dejte mi prosím vědět</a> a můžete být uvedeni v tomto seznamu.
da: Hvis du gør brug af Weblate, så vær venlig <a href="mailto:michal@cihar.com">at give mig besked</a>, så jeg kan føje dig på denne liste.
el: Στην περίπτωση που χρησιμοποιείτε το Weblate, ενημερώστε με <a href="mailto:michal@cihar.com"></a> για να σας προσθέσω σε αυτή τη λίστα.
es: En caso de que use Weblate, por favor <a href="mailto:michal@cihar.com">hágamelo saber</a> para añadirle a esta lista.
fr: Si vous êtes un utilisateur de Weblate vous pouvez me <a href="mailto:michal@cihar.com">contacter</a> pour que vous ajoute à cette liste.
gl: No caso de usar Weblate, <a href="mailto:michal@cihar.com">permítamo saber</a> para engadilo a esta lista.
ko: Weblate를 사용하는 경우, <a href="mailto:michal@cihar.com">제게 알려주신다면</a> 이 목록에 추가 해드리겠습니다.
pl: Jeśli korzystasz z Weblate, proszę <a href="mailto:michal@cihar.com">daj mi znać</a>, abym mógł umieścić Cię na tej liście.
pt_br: No caso de usar Weblate, por favor, <a href="mailto:michal@cihar.com">s permita saber</a> para adicionar você para esta lista.
tr: Weblate'i kullanmanız durumunda, lütfen sizi bu listeye eklemem için <a href="mailto:michal@cihar.com">bana haber verin</a>.
zh_cn: 如果您使用 Weblate，请<a href="mailto:michal@cihar.com">告诉我</a>让我将您加入这个列表。

source: News
cs: Novinky
da: Nyheder
el: Νέα
es: Noticias
fr: Nouvelles
gl: Novas
ko: 새소식
pl: Wiadomości
pt_br: Notícias
tr: Haberler
zh_cn: 新闻

source: You can find latest information about this project in <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Michal Čihař's blog</a>. You can also follow Weblate news on <a href="https://plus.google.com/106497926394648368509">Google+</a>.
cs: Poslední novinky o tomto projektu naleznete na <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">blogu Michal Čihaře</a>. Novinky můžete také sledovat na <a href="https://plus.google.com/106497926394648368509">Google+</a>.
da: Du kan finde den seneste informatoin om dette projekt på <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Michal Čihařs blog</a>. Du kan også følge Weblate-nyheder på <a href="https://plus.google.com/106497926394648368509">Google+</a>.
el: Μπορείτε να βρείτε τις πιο πρόσφατες πληροφορίες σχετικά με αυτό το έργο στο <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">ιστολόγιο του Michal Čihař</a>. Επίσης, μπορείτε να ακολουθήσετε τις ειδήσεις του Weblate στο <a href="https://plus.google.com/106497926394648368509">Google+</a>.
es: Puede encontrar la información más actualizada sobre este proyecto en <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">el blog de Michal Čihař</a>. También puede seguir las noticias sobre Weblate en <a href="https://plus.google.com/106497926394648368509">Google+</a>.
fr: Vous pouvez trouver les dernières informations à propos de ce projet sur le <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">blog de Michal Čihař</a>. Vous pouvez également suivre les nouvelles de Weblate sur <a href="https://plus.google.com/106497926394648368509">Google+</a>.
gl: Pode informarse sobre as novidades deste proxecto en <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Michal Čihař's blog</a>. Tamén pode seguir as novas sobre Weblate en <a href="https://plus.google.com/106497926394648368509">Google+</a>.
ko: 이 프로젝트에 대한 가장 최근 정보는 <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Michal Čihař의 블로그</a>에서 찾을 수 있습니다. 또한 <a href="https://plus.google.com/106497926394648368509">Google+</a>의 Weblate news를 팔로우 하셔도 됩니다.
pl: Najnowsze informacje na temat tego projektu można znależć na <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">blogu Michal'a Čihař'a</a>. Można także śledzić wiadomości Weblate na <a href="https://plus.google.com/106497926394648368509">Google+</a>.
pt_br: Você pode encontrar as novidades sobre este projeto no <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Blog do Michal Čihař</a>. Você também pode acompanhar as notícias do Weblate no <a href="https://plus.google.com/106497926394648368509">Google+</a>.
tr: <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Michal Čihař'ın blogunda</a> bu proje ile ilgili en son bilgiyi bulabilirsiniz. Ayrıca <a href="https://plus.google.com/106497926394648368509">Google+</a>'tan Weblate haberlerini takip edebilirsiniz.
zh_cn: 您可以在 <a href="http://blog.cihar.com/archives/weblate/?utm_source=weblate">Michal Čihař 的博客</a>找到关于此项目的最新信息。 您也可以在 <a href="https://plus.google.com/106497926394648368509">Google+</a> 关注 Weblate 的新闻。

source: Recent news
cs: Poslední novinky
da: Seneste nyheder
el: Πρόσφατα νέα
es: Noticias recientes
fr: Nouvelles récentes
gl: Novas recentes
ko: 최근 소식
pl: Najświeższe wiadomości
pt_br: Notícias recentes
tr: En son haberler
zh_cn: 最新新闻

source: Try it out
cs: Vyzkoušejte
da: Afprøv det
el: Δοκιμάστε το
es: Pruébalo
fr: Essayez-le
gl: Próbeo
ko: 사용해 보세요
pl: Wypróbuj
pt_br: Faça um teste
tr: Deneyin
zh_cn: 试用

source: You can try how Weblate on our <a href="http://demo.weblate.org">demo server</a>. You can register there and work under your username or just use <code>demo</code> account with <code>demo</code> password.
cs: Weblate si můžete vyzkoušet na našem <a href="http://demo.weblate.org">demo serveru</a>. Můžete se tam zaregistrovat a pracovat pod svým jméno nebo stačí použít účet <code>demo</code> s heslem <code>demo</code>.
da: Du kan prøve Weblate på vores <a href="http://demo.weblate.org">demo-server</a>. Du kan tilmelde dig der, og arbejde under dit brugernavn eller blot anvende kontoen <code>demo</code> med adgangskoden <code>demo</code>.
el: Μπορείτε να δοκιμάσετε πως λειτουργεί το Weblate στον <a href="http://demo.weblate.org">δοκιμών διακομιστή</a>. Μπορείτε να εγγραφείτε εκεί και να εργαστείτε κάτω από το όνομα χρήστη σας ή απλά να χρησιμοποιήσετε λογαριασμό <code>demo</code> με συνθηματικό το <code>demo</code>.
es: Puede probar Weblate en nuestro <a href="http://demo.weblate.org">servidor de demostración</a>. Allí puede registrarse y trabajar bajo su propio usuario o simplemente utilizar la cuenta <code>demo</code> con la contraseña <code>demo</code>.
fr: Vous pouvez essayer Weblate sur notre <a href="http://demo.weblate.org">serveur de démonstration</a>. Vous pouvez vous enregistrer et travailler avec votre nom d'utilisateur ou bien vous servir du compte <code>demo</code> avec le mot de passe <code>demo</code>.
gl: Probe Weblate no noso <a href="http://demo.weblate.org">servidor de demo</a>. Pode rexistrarse alí e traballar co seu nome de usuario ou usar a conta <code>demo</code> co contrasinal <code>demo</code>.
ko: 우리의 <a href="http://demo.weblate.org">데모 서버</a>에서 Weblate를 시험해 볼 수 있습니다. 당신의 이름으로 새로운 계정을 만들거나 <code>demo</code>계정 <code>demo</code> 비밀번호를 이용하셔도 됩니다.
pl: Możesz sprawdzić, jak działa Weblate na naszym <a href="http://demo.weblate.org">serwerze demo</a>. Możesz zarejestrować się tam lub po prostu użyć naszego konta <code>demo</code> i hasła <code>demo</code>.
pt_br: Você pode testar o Weblate em nosso <a href="http://demo.weblate.org">Servidor de demonstração server</a>. Você pode registrar lá e trabalhar com seu login ou somente usar a conta <code>demo</code> com a senha <code>demo</code>.
tr: Weblate'in nasıl olduğunu <a href="http://demo.weblate.org">gösterim sunucusunda</a> deneyebilirsiniz. Oradan kayıt olabilir ve kullanıcı adınız altında çalışabilir ya da sadece <code>demo</code> parolası ile <code>demo</code> hesabını kullanabilirsiniz.
zh_cn: 您可以在我们的<a href="http://demo.weblate.org">演示服务器</a>试用 Weblate。 您可以自己注册账号或者直接使用 <code>demo</code> 账号和 <code>demo</code> 密码登录。

source: Appliances
cs: Připravené obrazy
da: Systemer
el: Εφαρμογές
es: Aplicación
fr: Images disque
gl: Aplicativo empaquetado
ko: 어플라이언스
pl: Obrazy aplikacji i serwer wirtualny
tr: Araçlar
zh_cn: 套件

source: If you want to test more deeply you can either download prepared appliance at <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> or use testdrive there which allows you to play with virtual server for one hour.
cs: Pokud chcete testovat více můžete si stáhnout připravené obrazy na <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> nebo tamtéž můžete zkusit testovací jízdu, která vám umožní si hrát s virtuálním serverem po jednu hodinu.
da: Hvis du vil afprøve det yderligere, kan du enten hente et klargjort system på <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>, eller benytte "testdrive", der lader dig lege med en virtuel server i én time.
el: Εάν θέλετε να δοκιμάσετε πιο βαθιά, μπορείτε να είτε να λάβετε έτοιμο στιγμιότυπο από τη <a href="http://susestudio.com/a/F8yMYg/weblate">Συλλογή SUSE Studio</a> ή χρησιμοποιήστε τη δοκιμή όπου σας επιτρέπει να δοκιμάσετε τον εικονικό διακομιστή για μία ώρα.
es: Si desea probarlo más en detalle puede descargar la aplicación preparada desde la <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> o utilizar «testdrive» allí mismo que le permite jugar con un servidor virtual por una hora.
fr: Si vous souhaitez tester plus intensément vous pouvez soit télécharger l'image disque sur <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> ou utiliser testdrive sur le même site vous permettant de jouer avec le serveur virtuel pendant une heure.
gl: Se o quere probar máis en rigor pode descargar o aplicativo empaquetado en <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> ou usar unha unidade de proba que lle permite xogar cun servidor virtual durante unha hora.
ko: 만약 세부적으로 시험해보고자 할 경우 미리 준비된 어플라이언스를 <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>에서 다운로드 하거나 testdrive에서 제공하는 1시간용 가상 서버를 이용하십시오.
pl: Jeśli chcesz przetestować Weblate bardziej szczegółowo, możesz pobrać przygotowany obraz w <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> lub użyć okresu testowego, który pozwala na zabawę z serwerem wirtualnym przez godzinę.
pt_br: Se você deseja testar mais profundamente, pode baixar o appliance no <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a> ou use o testdrive que permite você brincar com um servidor virtual por uma hora.
tr: Daha derinlemesine denemek istiyorsanız ya <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE Studio Gallery</a>'den hazırlanmış aracı indirin ya da bir saatliğine sanal sunucu ile oynamanıza izin veren yerden deneme sürüşünü kullanın.
zh_cn: 如果您希望更深入地测试，您可以到 <a href="http://susestudio.com/a/F8yMYg/weblate">SUSE 工作室回廊</a>下载预设的套件或使用测试驱动来获得一小时虚拟服务器的使用。

source: <a href="/screenshots/weblate-main.png" title="Main page">
cs: <a href="/screenshots/weblate-main.png" title="Hlavní stránka">
da: <a href="/screenshots/weblate-main.png" title="Hovedsiden">
el: <a href="/screenshots/weblate-main.png" title="Αρχική σελίδα">
es: <a href="/screenshots/weblate-main.png" title="Página principal">
fr: <a href="/screenshots/weblate-main.png" title="Page principale">
ko: <a href="/screenshots/weblate-main.png" title="메인 페이지">
pt_br: <a href="/screenshots/weblate-main.png" title="Página principal">
tr: <a href="/screenshots/weblate-main.png" title="Ana sayfa">
zh_cn: <a href="/screenshots/weblate-main.png" title="主页">

source: Main page
da: Hovedside
el: Αρχική σελίδα
es: Página principal
ko: 메인 페이지
pt_br: Página principal
tr: Ana sayfa

source: </a> <a href="/screenshots/weblate-project.png" title="Project overview">
cs: </a> <a href="/screenshots/weblate-project.png" title="Přehled projektu">
da: </a> <a href="/screenshots/weblate-project.png" title="Projektoversigt">
el: </a> <a href="/screenshots/weblate-project.png" title="Επισκόπηση έργου">
es: </a> <a href="/screenshots/weblate-project.png" title="Vista general del proyecto">
fr: </a> <a href="/screenshots/weblate-project.png" title="Aperçu du projet">
ko: </a> <a href="/screenshots/weblate-project.png" title="프로젝트 총괄개요">
pt_br: </a> <a href="/screenshots/weblate-project.png" title="Visão geral do projeto">
tr: </a> <a href="/screenshots/weblate-project.png" title="Projeye genel bakış">
zh_cn: </a> <a href="/screenshots/weblate-project.png" title="项目概况">

source: Project overview
da: Projekt-oversigt
el: Επισκόπηση έργου
es: Vista general del proyecto
ko: 프로젝트 총괄개요
pt_br: Visão geral do projeto
tr: Projeye genel bakış

source: </a> <a href="/screenshots/weblate-translating.png" title="Translating page">
cs: </a> <a href="/screenshots/weblate-translating.png" title="Stránka s překladem">
da: </a> <a href="/screenshots/weblate-translating.png" title="Oversættelsesside">
el: </a> <a href="/screenshots/weblate-translating.png" title="Σελίδα μετάφρασης">
es: </a> <a href="/screenshots/weblate-translating.png" title="Página de traducción">
fr: </a> <a href="/screenshots/weblate-translating.png" title="Page de traduction">
ko: </a> <a href="/screenshots/weblate-translating.png" title="번역중인 페이지">
pt_br: </a> <a href="/screenshots/weblate-translating.png" title="Página de tradução">
tr: </a> <a href="/screenshots/weblate-translating.png" title="Çevirme sayfası">
zh_cn: </a> <a href="/screenshots/weblate-translating.png" title="翻译页面">

source: Translating page
da: Oversættelsesside
el: Σελίδα μετάφρασης
es: Página de traducción
ko: 번역중인 페이지
pt_br: Página de tradução
tr: Sayfa çevriliyor
